Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# M_EXTR_IMPERR5
source: First extract to be loaded has to be a FULL extract. Please consult the IMIS help desk.
es_es: La primera extracción que se cargue debe ser una extracción completa. Por favor, consulte el servicio de ayuda del IMIS.
fr: La première extraction à charger doit être une extraction complète. Veuillez consulter le service d'assistance IMIS.
my: တင်ရန်ပထမ ဦး ဆုံးထုတ်ယူမှုသည် FULL ထုတ်ယူမှုတစ်ခုဖြစ်သည်။ ကျေးဇူးပြု၍ IMIS ၏အကူအညီပေးရေးဌာနနှင့်တိုင်ပင်ပါ။
sw: Dondoo ya kutoa ya kwanza kupakiwa inabidi iwe Dondoo ya kutoa iliyo kamili.Tafadhali wasiliana na meza la msaada la IMIS

# M_EXTR_IMPERR6
source: The data in this extract is already uploaded
es_es: Los datos de esta extracción ya han sido transferidos
fr: Les données de cette extraction sont déjà transférées
my: ဒီထုတ်ယူမှုမှဒေတာများကိုတင်ပြီးဖြစ်သည်
sw: Data kwenye dondoo hii ya kutoa imeshapakiwa tayari

# M_EXTR_IMPERR7
source: You are missing one or more extract sequences. Please consult the IMIS helpdesk
es_es: Te pierdes una o más extracciones de secuencias. Por favor, consulte el soporte técnico del IMIS
fr: Vous manquez un ou plusieurs extractions de séquences. Veuillez consulter l'assistance technique IMIS
my: သငျသညျတ ဦး တည်းသို့မဟုတ်ထိုထက်ပိုထုတ်ယူပာပျောက်ဆုံးနေကြသည်။ ကျေးဇူးပြု၍ IMIS helpdesk ကိုဆက်သွယ်ပါ
sw: Hauna moja au zaidi mipangilio ya dondoo za kutoa. Tafadhali wasiliana na meza ya msaada ya IMIS

# M_EXTR_IMPOK
source: Import successfully completed.
es_es: Importación completada con éxito.
fr: Importation terminée avec succès.
my: သွင်းကုန်ကိုအောင်အောင်မြင်မြင်ပြီးပါပြီ
sw: Uingizaji umemalizika kwa mafanikio

# M_EXTR_NODOWNLOADFILE
source: No download file selected OR download file has already been deleted from the server.
es_es: No se ha seleccionado ningún archivo de descarga o el archivo de descarga ya ha sido eliminado del servidor. bc4cab2b-669b-4741-81d6-ebd933b7d13d
fr: Aucun fichier de téléchargement sélectionné ou le fichier de téléchargement a déjà été supprimé du serveur.
my: download ဖိုင်မရွေး OR download file ကိုဆာဗာမှဖျက်ပြီးပါပြီ။
sw: Hakuna faili la kupakua limechaguliwa AU faili la kupakuliwa limeshafutwa kutoka kwenye kompyuta kuu

# M_EXTR_NOPHOTOFILE
source: No Photos available for export.
es_es: Número de fotos disponibles para la exportación
fr: Nombre de photos disponibles pour l'exportation
my: တင်ပို့ရန်အတွက်ဓာတ်ပုံများမရှိပါ။
sw: Hakuna picha zinapatikana kwa ajili ya kutoa

# M_EXTR_OFFLINEFULL
source: The FULL extract is selected. The next message will provide the result of the FULL extract.
es_es: Se selecciona la extracción COMPLETA. El siguiente mensaje proporcionará el resultado de la extracción en su TOTALIDAD. 2d2ce85d-40f7-48a7-bcd3-7cf6dff1e23f
fr: La TOTALITÉ de l'extraction est sélectionné. Le message suivant fournira le résultat de l'extraction en sa TOTALITÉ.
my: အပြည့်အစုံထုတ်ယူရွေးချယ်သည်။ နောက်မက်ဆေ့ခ်ျသည် FULL ထုတ်ယူမှု၏ရလဒ်ကိုဖော်ပြလိမ့်မည်။
sw: Dondoo ya kutoa kamili imechaguliwa. Ujumbe ujao utatoa matokeo ya dondoo ya kutoa kamili.

# M_EXTR_OFFLINENOK
source: Offline extract could NOT be created at this time. Please consult the helpdesk.
es_es: La extracción fuera de línea no pudo ser creada en este momento. Por favor, consulte con el soporte técnico.
fr: L'extraitraction hors ligne n'a pas pu être créé pour le moment. Veuillez consulter l'assitance technique.
my: ဤအချိန်တွင်အော့ဖ်လိုင်းထုတ်ယူမှုကို ဖန်တီး၍ မရပါ။ ကျေးဇူးပြု၍ helpdesk ကိုတိုင်ပင်ပါ။
sw: Dondoo za kutoa za nje ya mtandao hazikuweza kutengenezwa kwa muda huu. Tafadhali wasiliana na meza ya msaada

# M_EXTR_OFFLINEOK
source: Offline extract created. Please click the DOWNLOAD link.
es_es: Extracción fuera de línea creada. Haga clic en el enlace DESCARGAR. bd0554fd-673a-4752-867d-97eb7960f8b0
fr: Extraction hors ligne créé. Cliquez sur le lien TÉLÉCHARGER.
my: အော့ဖ်လိုင်းထုတ်ယူမှုဖန်တီးထားသည် ကျေးဇူးပြု၍ DOWNLOAD link ကိုနှိပ်ပါ။
sw: Dondoo za kutoa za nje ya mtandao zimetengenezwa. Tafadhali bonyeza kiungo cha PAKUA

# M_EXTR_PHONENOK1
source: Phone extract could NOT be created at this time. Please consult the helpdesk.
es_es: La extracción de los teléfonos no pudo ser creada en este momento. Por favor, consulte con el soporte técnico.
fr: L'extraction des téléphones n'a pas pu être créé pour le moment. Veuillez consulter l'assistance technique.
my: ဖုန်းထုတ်ယူမှုကိုဤအချိန်တွင်မဖန်တီးနိုင်ပါ။ ကျေးဇူးပြု၍ helpdesk ကိုတိုင်ပင်ပါ။
sw: Dondoo za kutoa za simu hazikuweza kutengenezwa muda huu. Tafadhali wasiliana na meza ya usaidizi

# M_EXTR_PHONEOK1
source: Phone extract created. Please click the DOWNLOAD link.
es_es: Se crea la extracción de los teléfonos. Haga clic en el enlace DESCARGAR. 3cbc9646-ae23-4c75-8d1c-93eff7e56322
fr: L'extraction des téléphones est créée. Cliquez sur le lien TÉLÉCHARGER.
my: ဖုန်းထုတ်ယူပြီးပါပြီ။ ကျေးဇူးပြု၍ DOWNLOAD link ကိုနှိပ်ပါ။
sw: Dondoo ya kutoa ya simu imetengenezwa. Tafadhali bofya kiungo cha kushusha

# L_DETAILS
source: Details
es_es: Detalles
fr: Détails
my: အသေးစိတ်
sw: Maelezo

# L_EXTR_IMPORTEXTRACT
source: Import Extract
es_es: Extracción de importaciones
fr: Importer l'extrait
my: သွင်းကုန်ထုတ်ယူမှု
sw: Ingiza dondoo za kutoa

# L_EXTR_IMPORTPHOTOS
source: Import Photos
es_es: Importar fotos
fr: Importer les photos
my: ဓာတ်ပုံများတင်သွင်းပါ
sw: Ingiza picha

# L_EXTR_OFFLINEEXTRACT
source: Create Offline Extract
es_es: Crear una extracción fuera de línea
fr: Créer un extrait hors ligne
my: Offline ထုတ်ယူမှုပြုလုပ်ပါ
sw: Dondoo za kutoa za nje ya mtandao

# L_EXTR_PHONEEXTRACT
source: Create Phone Extract
es_es: Crear una recuperación de teléfono
fr: Créer un extrait de téléphone
my: ဖုန်း Extract ကိုဖန်တီးပါ
sw: Dondoo za kutoa za simu

# L_INSERTED
source: Inserted
es_es: Insertar
fr: Insérer
my: ထည့်သည်
sw: imeingizwa

# L_UPDATED
source: Updated
es_es: SHIFT
fr: MAJ
my: နောက်ဆုံးပေါ်
sw: Imeboreshwa

# M_EXTR_NOUPLOADLOADFILE
source: No valid Upload file selected
es_es: No hay un archivo de transferencia seleccionado válido
fr: Aucun fichier de transfert sélectionné valide
my: မှန်ကန်သောတင်ပို့ဖိုင်ကိုရွေးချယ်ထားခြင်းမရှိပါ
sw: Hakuna faili sahihi la kupakiwa limechaguliwa

# M_EXTR_PHOTOIMPOK
source: Photos successfully imported into IMIS
es_es: Las fotos se importaron con éxito en el IMIS
fr: Les photos ont été importées avec succès dans IMIS
my: ဓာတ်ပုံများကို IMIS သို့အောင်မြင်စွာတင်သွင်းခဲ့သည်
sw: Picha zimeingizwa kwenye IMIS kwa mafanikio

# L_OFFLINEHFID
source: Health Facility
es_es: Entrenamiento de Salud
fr: établissement de santé
my: ကျန်းမာရေးဌာန
sw: Kituo cha Afya

# M_OFFLINEHFID
source: Please enter the Health Facility ID, provided to you by the administrator
es_es: Por favor, introduzca el número de identificación del centro que le ha proporcionado el administrador
fr: Veuillez entrer le numéro d'identification de la établissement de santé qui vous est fourni par l'administrateur
my: ကျေးဇူးပြု၍ စီမံခန့်ခွဲသူမှပေးသော Health Facility ID ကိုရိုက်ထည့်ပါ
sw: Tafadhali ingiza namba ya kituo cha afya uliopewa na msimamizi wa IMIS

# B_UPLOAD
source: Upload
es_es: Transferencia
fr: Transférer
my: တင်ပါ
sw: Pakia

# M_DUPLICATEDISCTRICT
source: Duplicate distict found. Import cancelled.
es_es: Distrito en duplicado encontrado. Importación cancelada.
fr: District en double trouvée. Importation annulée.
my: ပုံတူပွားကိုရှာပါ။ သွင်းကုန်ကိုဖျက်သိမ်းလိုက်ပြီ
sw: Wilaya imejirudia, zoezi la kuingiza limesitishwa

# M_DUPLICATEVILLAGE
source: Duplicate village found. Import cancelled.
es_es: Pueblo en duplicado encontrado. Importación cancelada. </0bacf286-fe89-4eed-af23-325745c92333</br>
fr: Village en double trouvé. Importation annulée.
my: ကျေးရွာအုပ်စုကိုတွေ့ရှိခဲ့သည်။ သွင်းကုန်ကိုဖျက်သိမ်းလိုက်ပြီ
sw: Kijiji kimejirudia, zoezi la kuingiza limesitishwa

# M_DUPLICATEWARD
source: Duplicate Municipality found. Import cancelled.
es_es: Se encontró un duplicado del municipio. Importación cancelada.
fr: Municipalité en double trouvée. Importation annulée.
my: ထပ်တူမြူနီစီပယ်တွေ့ရှိခဲ့ပါတယ်။ သွင်းကုန်ကိုဖျက်သိမ်းလိုက်ပြီ
sw: Kata imejirudia, zoezi la kuingiza limesitishwa

# M_LOCATIONUPLOADED
source: Locations uploaded successfully.
es_es: El local ha sido reubicado con éxito.
fr: Les lieux ont été transférés avec succès.
my: တည်နေရာများကိုအောင်မြင်စွာတင်ပြီးပါပြီ
sw: Eneo limeingizwa bila tatizo.

# M_SELECTLOCATIONFILES
source: Please select all the files to import data.
es_es: Por favor, seleccione todos los archivos para importar datos
fr: Veuillez sélectionner tous les fichiers pour importer les données
my: အချက်အလက်တင်သွင်းရန်ဖိုင်အားလုံးကိုရွေးပါ။
sw: Tafadhali chagua fail zote kuigiza takwimu

# M_EXTR_IMPERR8
source: Unexpected import failure encountered.
es_es: Se produjo un fallo inesperado en la importación.
fr: Échec d'importation inattendu rencontré.
my: သွင်းကုန်မမျှော်လင့်ဘဲတင်ပို့မှု
sw: Tatizo lisilotegemewa limetokea wakati wa kupakia

# L_PHOTOS
source: Photos
es_es: Fotos
my: ဓာတ်ပုံများ
sw: Picha

# L_HOME
source: Home
fr: Accueil
my: နေအိမ်
sw: Nyumbani

# L_LOGOUT
source: Logout
es_es: Desconexión
fr: Déconnexion
my: ထွက်ပေါက်
sw: Jitoe

# L_TOOLS
source: Tools
es_es: Herramientas
fr: Outils
my: ကိရိယာများ
sw: Vifaa

# X_MANUAL
source: Manual/IMIS_manual.pdf
my: လက်စွဲစာအုပ် / IMIS_manual.pdf
sw: IMIS_sw_mwongozo.pdf

# L_CLAIMFROM
source: Claim From
es_es: Beneficio de
fr: Remboursement du
my: မှတောင်းဆိုသည်
sw: Madai Kuanzia

# L_CLAIMOVERVIEW
source: Claim Overview
es_es: Resumen del rendimiento
fr: Aperçu du remboursement
my: တောင်းဆိုချက်အကျဉ်းချုပ်
sw: Madai Kwa Ujumla

# L_CLAIMSELECTIONUPDATE
source: Record Selection Update
es_es: Actualización de la selección de beneficios
fr: MAJ de la sélection de remboursements
my: ရွေးချယ်မှု Update ကိုတောင်းဆိုပါ
sw: Chaguo la Madai ya Kurekebisha

# L_CLAIMTO
source: Claim To
es_es: Beneficio en
fr: Remboursement à
my: ရန်တောင်းဆိုသည်
sw: Madai Mpaka

# L_FILTERCRITERIA
source: Filter Criteria
es_es: Criterio de filtrado
fr: Critère du filtre
my: filter သတ်မှတ်ချက်များ
sw: Vigezo vya Kuchujia

# L_BATCHRUN
source: Batch Run
es_es: Lanzamiento de lotes
fr: Lancement du batch
my: သုတ်ပြေး
sw: Uendeshwa wa kundi

# L_CLAIMREVIEW
source: Review
es_es: Verificación
fr: Vérification
my: ပြန်လည်သုံးသပ်
sw: Mapitio

# L_SELECTTOPROCESS
source: Select To Process
es_es: Seleccione para procesar
fr: Sélectionner pour lancer le traitement
my: လုပ်ဆောင်ရန်ကိုရွေးချယ်ပါ
sw: Chagua Kuchakata

# L_SELECTTOSUBMIT
source: Select To Submit
es_es: Seleccione para iniciar el procesamiento
fr: Sélectionner pour lancer le traitement
my: တင်သွင်းရန်ကိုရွေးချယ်ပါ
sw: Chagua Kuwasilisha

# T_BYPASSED
source: ByPassed
es_es: Desviado
fr: Contourné
my: ပုသိမ်
sw: Imerukwa

# T_IDLE
source: Idle
es_es: Idle (pending)
fr: Idle (en attente)
my: ပျင်းရိ
sw: Haijafanyiwa Kazi

# T_FEEDBACKSELECT
source: Feedback Select
es_es: Return sel.
fr: Sél. compte rendu
my: တုံ့ပြန်ချက်ကိုရွေးပါ
sw: Maoni Chaguliwa

# T_REVIEWSELECT
source: Review Select
es_es: Verificación sel.
fr: Sél. Vérification
my: သုံးသပ်ချက်ကိုရွေးချယ်ပါ
sw: Mapitio Chaguliwa

# T_SELECT
source: --Select--
es_es: #NAME?
fr: -Sélectionner-
my: - ရွေးချယ်ပါ
sw: --Chagua--

# T_SELECTCLAIMCODE
source: --Select Claim Code--
es_es: Seleccione el código de beneficio
fr: Sél. code remboursement
my: - တောင်းဆိုမှုကုဒ်ရွေးချယ်ပါ။
sw: --Chagua Msimbo wa Madai--

# L_CLAIMDATEFROM
source: Claim Date From
es_es: Fecha del beneficio de
fr: Date du remboursement du
my: တောင်းဆိုသည့်နေ့စွဲမှ
sw: Tarehe ya madai kuanzia

# L_VISITDATEFROM
source: Visit Date From
es_es: Visita de
fr: Visite du
my: မှနေ့စွဲသွားရောက်ကြည့်ရှု
sw: Tarehe ya kutembelea

# L_HFCLAIM
source: Health Facility Records
es_es: Rendimiento de la ESA
fr: Remboursement de l'établissement de santé
my: ကျန်းမာရေးဌာနတောင်းဆိုမှုများ
sw: Madai ya kituo cha afya

# L_REPORTINDICATORS
source: Report Indicators
es_es: Indicadores de proporción
fr: Indicateurs de rapport
my: အစီရင်ခံစာအညွှန်းကိန်း
sw: Repoti ya viashiria

# L_PERFORMDELETION
source: Delete existing codes, if the code is not in the source (upload) file?
es_es: ¿Borrar los códigos existentes, si el código no está en el archivo fuente (cargado)?
fr: Supprimer les codes existants, si le code n'est pas dans le fichier source (envoyé) ?
my: အကယ်၍ ကုဒ်သည်အရင်းအမြစ် (upload) ဖိုင်တွင်မရှိပါကရှိပြီးသားကုဒ်များကိုဖျက်ပါ။
sw: Futa msimbo zilizopo, kama msimbo haupo kwenye faili la kupakia chanzo

# T_SELECTEDFORREVIEW
source: Selected for Review
es_es: Seleccione para la verificación
fr: Sél. pour vérification
my: ပြန်လည်သုံးသပ်ရန်အတွက်ရွေးချယ်သည်
sw: Chaguliwa kwa marejeo

# T_DELIVERED
source: Delivered
es_es: Hecho
fr: Livré
my: ပို့သည်
sw: Fikishwa

# T_SELECTEDFORFEEDBACK
source: Selected for Feedback
es_es: Seleccione para el retorno
fr: Sél. pour contrôle
my: Feedback အတွက်ရွေးချယ်သည်
sw: Chaguliwa kwa maoni

# L_VISITDATETO
source: Visit Date To
es_es: au
fr: au
my: ရက်စွဲသို့သွားရောက်ကြည့်ရှု
sw: Tarehe ya kutembelea mpaka

# B_LOAD
source: Load
es_es: Abierto
fr: Ouvrir
my: တင်
sw: Angalia

# B_REVIEWED
source: Reviewed
es_es: Comprobado
fr: Vérifié
my: ပြန်လည်သုံးသပ်
sw: Zimepitiwa

# M_ADDATLEASTONEITEMORSERVICE
source: Please add at least one Item or Service to proceed
es_es: Por favor, añada al menos un tratamiento o producto médico para continuar
fr: Veuillez ajouter au moins une prestation ou un produit médical pour continuer
my: ကျေးဇူးပြု၍ ဆက်လက်လုပ်ဆောင်ရန်အနည်းဆုံးပစ္စည်းတစ်ခုသို့မဟုတ် ၀ န်ဆောင်မှုတစ်ခုထည့်ပါ
sw: Tafadhali ongeza hata bidhaa moja au huduma moja kuendelea

# M_CHFIDNOTFOUND
source: Insurance Number not Found!
es_es: ¡Número de seguro no encontrado! </628ba7bb-0c53-4fcc-99a0-e177ed5168f4</br>
fr: Numéro d'assurance introuvable!
my: အာမခံနံပါတ်မတွေ့ပါ။
sw: Namba ya utambulisho wa mwanachama haijapatikana

# M_CLAIMCODEEXISTS
source: Claim Code Already exists
es_es: Este código de beneficio ya existe
fr: Ce code de remboursement existe déjà
my: တောင်းဆိုမှုကုဒ်ရှိပြီးသား
sw: Msimbo wa dai tayari upo

# M_CLAIMDATENOTAFTERTODAY
source: Claimed date can not be after today
es_es: La fecha del beneficio no puede ser posterior a la fecha de hoy
fr: La date du remboursement ne peut-être postérieure à la date d'aujourd'hui
my: တောင်းဆိုသည့်ရက်စွဲသည်ယနေ့အပြီးမဖြစ်နိုင်ပါ
sw: Tarehe ya madai haiwezi kuwa baada ya leo

# M_CLAIMDATENOTBEFOREVISITDATE
source: Claimed date can not be before visit date from
es_es: La fecha de la prestación no puede ser anterior a la fecha de la visita del
fr: La date du remboursement ne peut être antérieure à la date de visite du
my: တောင်းဆိုသည့်ရက်စွဲသည်လာရောက်လည်ပတ်သည့်နေ့မှမရောက်ပါ
sw: Tarehe ya madai haiwezi kuwa kabla ya tarehe ya kwenda kwenye huduma

# M_CLAIMDELETED
source: The claim was deleted successfully
es_es: El beneficio fue eliminado con éxito
fr: Le remboursement a été supprimée avec succès
my: ပြောဆိုချက်ကိုအောင်မြင်စွာဖျက်ပစ်လိုက်ပြီ
sw: Dai limefutwa kwa mafanikio

# M_CLAIMNOTENTEREDNODELETE
source: The status of this Claim is not ENTERED and thus can not be deleted
es_es: El estatus de este beneficio no está RENOVADO y por lo tanto no puede ser suprimido
fr: La situation de ce remboursement n'est pas RENSEIGNÉ et ne peut donc pas être supprimé
my: ဤတောင်းဆိုချက်၏အခြေအနေကိုရိုက်ထည့်။ မရပါ၊ ထို့ကြောင့် ဖျက်၍ မရပါ
sw: Hali ya dai hili sio ENTERED na hivyo haliwezi kufutwa

# M_CLAIMNOTFORFEEDBACKPROCESS
source: The claim status does not allow it to be viewed for feedback process
es_es: El estado de los beneficios no permite solicitar retroalimentación
fr: Le statut du remboursement ne permet pas de le soumettre pour contrôle
my: တောင်းဆိုမှု status ကိုကတုံ့ပြန်ချက်လုပ်ငန်းစဉ်များအတွက်ကြည့်ရှုရန်ခွင့်ပြုမထားဘူး
sw: Hali ya dai hairuhusu dai kuangaliwa kwa ajili ya mchakato wa maoni

# M_CLAIMNOTFORREVIEWPROCESS
source: The claim status does not allow it to be viewed for review process
es_es: El estado de los beneficios no permite la presentación para su verificación
fr: Le statut du remboursement ne permet pas de le soumettre pour vérification
my: တောင်းဆိုမှု status ကိုကပြန်လည်သုံးသပ်လုပ်ငန်းစဉ်များအတွက်ကြည့်ရှုရန်ခွင့်ပြုမထားဘူး
sw: Hali ya dai hairuhusu dai kuangaliwa kwa ajili ya mchakato marejeo

# M_CLAIMSEXCEEDLIMIT
source: The number of claims exceed the limit allowed to be loaded in one go, Please use the filter criteria to narrow your selection
es_es: El número de servicios excede el límite permitido para ser cargado de una sola vez, Por favor, utilice el criterio de filtro para refinar su selección
fr: Le nombre de remboursement dépasse la limite permise pour être chargé en une seule fois, Veuillez utiliser les critères de filtrage pour affiner votre sélection
my: တောင်းဆိုမှုအရေအတွက်သည်တစ်ခေါက်တည်း ၀ င်ခွင့်ပြုထားသောကန့်သတ်ချက်ထက်ကျော်လွန်သည်။ သင်၏ရွေးချယ်မှုကျဉ်းမြောင်းစေရန်အတွက် filter စံသတ်မှတ်ချက်များကိုအသုံးပြုပါ
sw: Namba ya madai inazidi kikomo kinachoruhusiwa kwa mara moja, Tafadhali tumia vigezo vya kuchujia kupunguza uchaguzi

# M_CLAIMSTATUSCHANGEDFROMENTERED
source: The status of this Claim has been changed from entered by another user
es_es: El estado de este servicio ha sido modificado desde el registro por otro usuario
fr: La situation de ce remboursement a été modifié depuis l'enregistrement par un autre utilisateur
my: ဤတောင်းဆိုချက်၏အခြေအနေကိုအခြားအသုံးပြုသူမှထည့်သွင်းခြင်းမှပြောင်းလဲသွားသည်
sw: Hali ya hii claim imebadilishwa kutoka entered na mtumiaji mwingine

# M_CONFIRMCLAIMDELETE
source: Are you sure you want to delete this claim
es_es: ¿Realmente quieres cortar ese beneficio?
fr: Voulez-vous vraiment supprimer ce remboursement ?
my: သင်ဤပြောဆိုချက်ကိုဖျက်လိုကြောင်းသေချာပါသည်
sw: Una uhakika unataka kufuta dai hili

# M_CONFIRMROWCLEARING
source: Are you sure you want to clear this row?
es_es: ¿De verdad quieres borrar esa línea? </98d254a5-1baa-4b92-8ec5-a1be938bce19</br>
fr: Voulez-vous vraiment effacer cette ligne?
my: ဒီအတန်းကိုရှင်းချင်တာသေချာလား
sw: Una uhakika unataka kufuta safu hii

# M_ENTERVALIDPRICEVALUE
source: Please enter a valid price
es_es: Por favor, introduzca una tarifa válida
fr: Veuillez entrer un tarif valide
my: ကျေးဇူးပြု၍ မှန်ကန်သောစျေးနှုန်းကိုထည့်သွင်းပါ
sw: Tafadhali ingiza thamani ya bei halali

# M_ENTERVALIDQUANTITY
source: Please enter a valid quantity
es_es: Por favor, introduzca una cantidad válida
fr: Veuillez entrer une quantité valide
my: ကျေးဇူးပြု၍ မှန်ကန်သောအရေအတွက်ထည့်ပါ
sw: Tafadhali ingiza idadi halali

# M_FEEDBACKSTATUSUPDATED
source: Feedback status were updated successfully
es_es: La retroalimentación ha sido actualizada con éxito
fr: Les comptes rendus ont été mis à jour avec succès
my: ပြန်လည်အသိပေးချက် status ကိုအောင်အောင်မြင်မြင် update လုပ်
sw: Hali za maoni zimehaririwa kwa mafanikio

# M_FILLITEMQUANTITY
source: Please fill in the Item Quantity
es_es: Por favor, rellene la cantidad de productos médicos
fr: Veuillez remplir la quantité de produits médicaux
my: ကျေးဇူးပြု၍ ပစ္စည်းအရေအတွက်ဖြည့်ပါ
sw: Tafadhali jaza idadi ya bidhaa

# M_FILLITEMVALUE
source: Please fill in the Item Value
es_es: Por favor, rellene el valor del producto médico
fr: Veuillez remplir la valeur du produit médical
my: ကျေးဇူးပြုပြီးပစ္စည်းတန်ဖိုးကိုဖြည့်ပါ
sw: Tafadhali jaza thamani ya bidhaa

# M_FILLSERVICEQUANTITY
source: Please fill in the service quantity
es_es: Por favor, rellene la cantidad de cuidados
fr: Veuillez remplir la quantité de prestations
my: ကျေးဇူးပြုပြီးဝန်ဆောင်မှုပမာဏဖြည့်ပါ
sw: Tafadhali jaza idadi ya huduma

# M_FILLSERVICEVALUE
source: Please fill in the service value
es_es: Por favor, rellene el valor de la atención
fr: Veuillez remplir la valeur de la prestation
my: ကျေးဇူးပြုပြီးဝန်ဆောင်မှုတန်ဖိုးဖြည့်ပါ
sw: Tafadhali jaza thamani ya huduma

# M_REVIEWFEEDBACKSTATUSUPDATED
source: Review status and Feedback status were updated successfully
es_es: La retroalimentación y las auditorías se actualizaron con éxito
fr: Les comptes rendus et les vérifications ont été mis à jour avec succès
my: ပြန်လည်သုံးသပ် status ကိုနှင့်တုံ့ပြန်ချက် status ကိုအောင်မြင်စွာ updated ခဲ့ကြသည်
sw: Hali ya marejeo na ya maoni zimehaririwa kwa mafanikio

# M_REVIEWSTATUSUPDATED
source: Review status were updated successfully
es_es: Los estados de verificación han sido actualizados con éxito
fr: Les statuts de vérification ont été mis à jour avec succès
my: ပြန်လည်သုံးသပ် status ကိုအောင်မြင်စွာ updated ခဲ့ကြသည်
sw: Hali za marejeo zimehaririwa kwa mafanikio

# M_SELECTHFCODE
source: Please select a health facility code
es_es: Por favor, seleccione un código de centro de salud
fr: Veuillez sélectionner un code d'ötablissement de santé
my: ကျေးဇူးပြုပြီးကျန်းမာရေးအထောက်အကူပြုကုဒ်ကိုရွေးချယ်ပါ
sw: Tafadhali chagua msimbo wa kituo cha afya

# M_SELECTICDCODE
source: Please select an Main Dg code
es_es: Por favor, seleccione un código digital principal
fr: Veuillez sélectionner un code digital principal
my: ကျေးဇူးပြု၍ Main Dg ကုဒ်ကိုရွေးပါ
sw: Tafadhali chagua msimbo wa Utambuzi

# M_SELECTITEMCODE
source: Please select the Item code
es_es: Por favor, seleccione el código del producto médico
fr: Veuillez sélectionner le code produit médical
my: ကျေးဇူးပြုပြီး item ကုဒ်ကိုရွေးချယ်ပါ
sw: Tafadhali chagua msimbo wa bidhaa

# M_SELECTREVIEWFEEDBACK
source: Please select either Review or Feedback to proceed
es_es: Por favor, seleccione verificación o retroalimentación para continuar
fr: Veuillez sélectionner révision ou commentaires pour continuer
my: ကျေးဇူးပြု၍ ပြန်လည်ဆန်းစစ်ခြင်း (သို့) သုံးသပ်ချက်ကိုဆက်လက်ရွေးရန်ရွေးချယ်ပါ
sw: Tafadhali chagua aidha marejeo au maoni kuendelea

# M_VISITDATENOTAFTERCLAIMDATE
source: Visit date from can not be after claimed date
es_es: La "fecha de visita de" no puede ser posterior a la fecha de servicio
fr: La "date de visite à partir de" ne peut pas être ultérieure à la date de remboursement
my: လျှောက်ထားသည့်ရက်စွဲနောက်မှမဖြစ်နိုင်ပါ
sw: Tarehe kutoka ya kufuata huduma haiwezi kuwa baada ya tarehe ya madai

# M_VISITDATENOTAFTERTODAY
source: Visit date from can not be after today
es_es: La "fecha de visita de" no puede ser posterior a hoy
fr: La "date de visite à partir de" ne peut pas être après aujourd'hui
my: မှလာရောက်လည်ပတ်သည့်ရက်စွဲကိုယနေ့ပြီးနောက်မဖြစ်နိုင်ပါ
sw: Tarehe kutoka ya kufuata huduma haiwezi kuwa baada ya leo

# M_VISITDATETONOTBEFOREVISITDATEFROM
source: Visit date to can not be before visit date from
es_es: La "fecha de visita a" no puede ser anterior a la "fecha de visita de"
fr: La "date de visite au" ne peut être avant la "date de visite à partir de"
my: လာရောက်လည်ပတ်သည့်ရက်စွဲမတိုင်မှီလာရောက်လည်ပတ်သည့်နေ့ရက်မဖြစ်နိုင်ပါ
sw: Tarehe mpaka ya kufuata huduma haiwezi kuwa kabla ya tarehe kutoka ya kufuata huduma

# T_CHECKED
source: Checked
es_es: Comprobado
fr: Vérifié
sw: Iliyochaguliwa

# T_ENTERED
source: Entered
es_es: Introducido
fr: Entré
my: ဝင်ပြီ
sw: Iliyoingizwa

# T_PROCESSED
source: Processed
es_es: Tratado
fr: Traité
my: လုပ်ငန်းစဉ်
sw: Yaliyochakatwa

# T_REVIEWNOT
source: Review Not
es_es: No verificado
fr: Non vérifé
my: ပြန်လည်ဆန်းစစ်ခြင်းမပြုပါ
sw: Haijapitiwa

# T_VALUATED
source: Valuated
es_es: Evaluado
fr: Evalué
my: တန်ဖိုး
sw: Yaliyokadiriwa

# M_ARESURETOUPDATE_
source: Would you like to apply the following criteria for
es_es: ¿Le gustaría aplicar los siguientes criterios para
fr: Souhaitez-vous appliquer les critères suivants pour
my: အောက်ပါသတ်မှတ်ချက်များကိုသင်အသုံးပြုလိုပါသလား
sw: Je ungependa kutumia vigezo vifatuavyo kwa

# M_CLAIMDETAILSUPDATED
source: Claim details were Updated successfully
es_es: Los detalles del beneficio han sido actualizados con éxito
fr: Les détails du remboursement ont été mis à jour avec succès
my: တောင်းဆိုချက်အသေးစိတ်ကိုအောင်မြင်စွာအဆင့်မြှင့်ခဲ့ကြသည်
sw: Maelezo ya madai yamefanikiwa kurekebishwa
