Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# M_POLICYHASPREMIUMNODELETE
source: Policy has Contribution(s), Can not be deleted
es_es: Esta política contiene contribuciones, no puede ser suprimida
fr: Cette police contient des cotisations, ne peut pas être supprimée
my: ပေါ်လစီတွင်ထည့် ၀ င်မှု (များ) ရှိသည်၊ မဖျက်နိုင်ပါ
sw: Sera Michango ya bima, haiwezi kufutwa

# M_PREMIUMISINUSE
source: Contribution is in use
es_es: La contribución se utiliza
fr: La cotisation est utilisée
my: ပံ့ပိုးမှုများကိုအသုံးပြုသည်
sw: Michango ya bima bado yanatumika

# M_PREMIUMNOTDELETED
source: Contribution not deleted
es_es: Contribución no suprimida
fr: Cotisation non supprimée
my: ပံ့ပိုးမှုများကိုဖျက်သိမ်းမရ
sw: Michango ya bima hayajafutwa

# M_SELECTEDCHFNONOTEXIT
source: Selected Insurance Number does not exist !
es_es: ¡El número de seguro seleccionado no existe! 827a7f76-755d-454a-b7c2-5e3491614a8e
fr: Le numéro d'assurance sélectionné n'existe pas!
my: ရွေးချယ်ထားသည့်အာမခံနံပါတ်မရှိပါ။
sw: Namba ya uanachama iliyochaguliwa haipo!

# L_AMOUNT
source: Amount
es_es: Cantidad
fr: Montant
my: ပမာဏ
sw: Kiasi

# L_PAIDBY
source: Paid By
es_es: Pagado por
fr: Payé par
my: ပေးဆောင်သည်
sw: Imelipwa Na

# L_PAYMETHOD
source: Pay Method
es_es: Método de pago
fr: Méthode de paiement
my: ငွေပေးချေမှုနည်းလမ်း
sw: Njia ya kulipa

# L_RECEIPT_
source: Receipt
es_es: Recibido
fr: Reçu
my: ငွေလက်ခံဖြတ်ပိုင်း
sw: Risiti

# L_PAYMENTTYPE
source: Payment Type
es_es: Tipo de pago
fr: Type de paiement
my: ငွေပေးချေမှုအမျိုးအစား
sw: Aina ya Malipo

# T_DERIVEDOPERATIONALINDICATORS
source: Derived Operational Indicators
es_es: Indicadores Operacionales Derivados
fr: Indicateurs opérationnels dérivés
my: ဆင်းသက်လာစစ်ဆင်ရေးအညွှန်းကိန်း
sw: Vionyesho Viendelezi vya Ufanyikaji

# T_PREMIUMCOLLECTION
source: Contribution Collection
es_es: Recaudación de contribuciones
fr: Collecte de cotisations
my: အလှူငွေစုဆောင်းခြင်း
sw: Mkusanyo wa Michango ya bima

# T_PREMIUMDISTRIBUTION
source: Contribution Distribution
es_es: Distribución de las contribuciones
fr: Distribution des cotisations
my: အလှူငွေဖြန့်ဖြူး
sw: Mgawanyo wa Michango ya bima

# T_PRIMARYOPERATIONALINDICATORS
source: Primary Operational Indicators
es_es: Indicadores operacionales clave
fr: Indicateurs opérationnels principaux
my: မူလတန်းစစ်ဆင်ရေးညွှန်းကိန်း
sw: Vionyeshi Msingi vya Ufanyikaji

# T_PRODUCTSALES
source: Product Sales
es_es: Ventas por paquete de beneficios
fr: Vente des produits
my: ကုန်ပစ္စည်းအရောင်း
sw: Mauzo ya bidhaa

# L_HFLEVEL
source: Category
es_es: Categoría
fr: Catégorie
my: အမျိုးအစား
sw: Aina

# M_ARESURETOPROCESSBATCH
source: Are you sure you want to process Batches for the current selection
es_es: ¿Desea seguir procesando los beneficios seleccionados? 95d32b31-54a3-4c29-bd70-e70b963e0a6d
fr: Voulez-vous vraiment traiter les batches pour la sélection en cours?
my: သငျသညျလက်ရှိရွေးချယ်ရေးအဘို့အသုတ်လုပ်ဖို့ချင်သေချာလား
sw: Unauhakika unataka kushugulikia kundi la madai la chaguo la sasa

# T_NONHOSPITAL
source: Non Hospital
es_es: No hospitalaria
fr: Non-hôpital
my: ဆေးရုံမဟုတ်
sw: Si ya Hospitali

# M_INPROGRESS
source: In Progress
es_es: En curso
fr: En cours
my: ဆောင်ရွက်ဆဲဖြစ်သည်
sw: Inaendelea

# M_CLAIMSAVED
source: Claim Saved OK
es_es: Rendimiento guardado
fr: Remboursement sauvegardé
my: တောင်းဆိုမှု OK ကိုသိမ်းဆည်းထား
sw: Dai limeifadhiwa

# M_INVALIDICDCODE
source: Invalid Main Dg Code
es_es: Código Dg principal inválido
fr: Code Dg principal invalide
my: မမှန်ကန်သောပင်မ Dg Code
sw: Msimbo wa utambuzi sio sahihi

# M_NODISTRIBUTION
source: No distribution has been defined yet!
es_es: ¡No se ha definido todavía la distribución! 8611d2ca-f636-447e-8f2f-5c01471aaf0d
fr: Aucune distribution n'a encore été définie!
my: အဘယ်သူမျှမဖြန့်ဖြူးသေးသတ်မှတ်ထားသော!
sw: Hakuna mgawanyo ulikataliwa mpaka sasa

# L_POLICYRENEWALPROMPTJ
source: Policy Renewal Prompt Journal
es_es: Rápida visión general de la política de renovación de log
fr: Aperçu rapide du journal de renouvellement de la police
my: ပေါ်လစီသက်တမ်းတိုးရေး Prompt ဂျာနယ်
sw: Jarida la Ufanyaji Upya Sera

# L_POLICYSTATUSOVERV
source: Policy Status Overview
es_es: Resumen de la renovación de la política
fr: Aperçu du renouvellement de la police
my: ပေါ်လစီအခြေအနေခြုံငုံသုံးသပ်ချက်
sw: Hali ya Sera Kwa Jumla

# L_PRINTEDON
source: Printed on
es_es: Impreso en
fr: Imprimé le
my: အပေါ်ပုံနှိပ်ထုတ်ဝေခဲ့သည်
sw: Ilichapishwa

# L_PRODUCTVALUE
source: Product Value
es_es: Cantidad del paquete de beneficios
fr: Valeur des produits
my: ကုန်ပစ္စည်းတန်ဖိုး
sw: Thamani ya Bidhaa

# L_PROMPTDATE
source: Prompt Date
es_es: Fecha
fr: Date
my: ချက်ချင်းနေ့စွဲ
sw: Tarehe ya Kuuliza

# L_RENEWALDATE
source: Renewal Date
es_es: Fecha de renovación
fr: Date de renouvellement
my: သက်တမ်းတိုးနေ့စွဲ
sw: Tarehe ya Upya

# L_RENEWALID
source: Renewal ID
es_es: Número de identificación de la renovación
fr: Numéro d'identification du renouvellement
my: သက်တမ်းတိုး ID
sw: Namba ya Utambulisho ya Ufanywaji Upya

# L_SMSSTATUS
source: SMS Status
es_es: Estado del SMS
fr: Statut SMS
my: SMS အခြေအနေ
sw: Hali ya SMS

# L_TOTALVALUE
source: Total Value
es_es: Valor total
fr: Valeur totale
my: စုစုပေါင်းတန်ဖိုး
sw: Jumla ya Thamani

# L_ALLOCATED
source: Allocated
es_es: Asignado
fr: Attribué
my: ခွဲဝေချထားပေးသည်
sw: Zilizotengwa

# L_AVAILABLEPREMIUM
source: Available Contribution
es_es: Contribución disponible
fr: Cotisation disponible
my: ရရှိနိုင်သောပံ့ပိုးမှုများကို
sw: Michango ya Bima yaliyopo

# L_AVERAGECOSTPERCLAIM
source: Average Cost per Claim
es_es: Costo promedio por beneficio
fr: Coût moyen par remboursement
my: တောင်းဆိုမှုနှုန်းပျမ်းမျှကုန်ကျစရိတ်
sw: Wastani wa Gharama za kila Dai

# L_CLAIMSETTLEMENTRATIO
source: ClaimSettlement Ratio
es_es: Relación factura/pago
fr: Ratio facture / règlement
my: ClaimSettlement အချိုး
sw: Uwiano wa Madia Kukubaliwa

# L_CLAIMSPERINSUREE
source: Claims Per Insuree
es_es: Prestaciones por persona asegurada
fr: Remboursements par assuré
my: အာမခံတစ် ဦး တောင်းဆိုမှုများ
sw: Madia kwa kila Mlipwa Bima

# L_COLLECTION
source: Collection
es_es: Colección
my: စုဆောင်းမှု
sw: Makusanyo

# L_DERIVEDINDICATORSREPORT
source: Product - Derived Indicators Report
es_es: Ratio de indicadores derivados
fr: Rapport des indicateurs dérivés
my: ဆင်းသက်လာအညွှန်းကိန်းအစီရင်ခံစာ
sw: Ripoti ya Viashiria Vinavyotokana

# L_DIAGNOSIS
source: Diagnosis
es_es: Diagnóstico
fr: Diagnostics
my: ရောဂါရှာဖွေရေး
sw: Utambuzi

# L_EXPIREDPOLICY
source: Expired Policy
es_es: Política vencida
fr: Police expirée
my: သက်တမ်းကုန်ဆုံးသောမူဝါဒ
sw: Sera Iliyokwisha Mda wake

# L_FEEDBACKPROMPTJ
source: Feedback Prompt Journal
es_es: Bitácora de retroalimentación
fr: Journal de comptes rendus
my: အကြံပေးချက် Prompt ဂျာနယ်
sw: Jarida la Ufanyaji Maoni

# L_FEEDBACKRESPONSERATIO
source: Feedback Response Ratio
es_es: Relación respuesta/feedback
fr: Ratio réponse/contrôles
my: တုံ့ပြန်ချက်အချိုး
sw: Uwiano wa Mwitikio wa Maoni

# L_GROWTHRATIO
source: Growth Ratio
es_es: Tasa de crecimiento
fr: Taux de croissance
my: ကြီးထွားမှုအချိုး
sw: Uwiano wa Kukuwa

# L_HFWISEPROCESSBATCH
source: Claim Remuneration
es_es: Remuneración de la AEE
fr: Rémunération du remboursement
my: လုပ်ခတောင်းဆိုသည်
sw: Dai la Ujira

# L_INCURREDCLAIMRATIO
source: Incurred Claim Ratio
es_es: Tasa de pérdida
fr: Taux de sinistralité
my: မြှုတ်တောင်းဆိုချက်အချိုး
sw: Uwiano wa Dai Linalodaiwa

# L_NEWINSUREE
source: New Insuree
es_es: Nuevo asegurado
fr: Nouvel(le) assuré(e)
my: နယူးအာမခံ
sw: Mlipwa Bima Mpya

# L_NEWPOLICY
source: New Policy
es_es: Nueva fuente
fr: Nouvelle police
my: မူဝါဒအသစ်
sw: Sera Mpya

# L_NOTALLOCATED
source: Not Allocated
es_es: No asignado
fr: Non alloué
my: ခွဲဝေမထားပါ
sw: Ambazo Hazijatengwa

# L_OVERALLTOTAL
source: Overall Total
es_es: Evaluación total
fr: Évaluation totale
my: စုစုပေါင်း
sw: Jumla

# L_PAYTYPE
source: Pay Type
es_es: Tipo de pago
fr: Type de paiement
my: ငွေပေးချေအမျိုးအစား
sw: Aina ya Kulipa

# L_POLICYRENEWAL
source: Policy Renewal
es_es: Renovación de la política
fr: Renouvellement de la police
my: မူဝါဒသက်တမ်းတိုးခြင်း
sw: Upyaisho wa Sera

# L_PREMIUMCOLLECTED
source: Contribution Collected
es_es: Contribución recaudada
fr: Cotisation collectée
my: အလှူငွေကောက်ခံ
sw: Michango iliyokusanywa

# L_PREMIUMCOLLECTIONREPORT
source: Contribution Collection Report
es_es: Informe sobre la recaudación de contribuciones
fr: Rapport de collecte de cotisations
my: အလှူငွေကောက်ခံရေးအစီရင်ခံစာ
sw: Ripoti ya Michango iliyokusanywa

# L_PRIMARYOPERATIONALINDICATORS
source: Primary Operational Indicators
es_es: Principales indicadores operativos
fr: Indicateurs opérationnels principaux
my: မူလတန်းစစ်ဆင်ရေးညွှန်းကိန်း
sw: Viashirio vya Msingi wa Uendeshaji

# L_PRODUCTWISEPROCESSBATCH
source: Claim Remuneration
es_es: 4ffd734c-3f30-4f58-b74d-fde8cfd2d6df
fr: Rémunération du remboursement
my: လုပ်ခတောင်းဆိုသည်
sw: Dai la Ujira

# L_PROMPTNESSOFCLMSETTLEMENT
source: Promptness of claim settlement
es_es: Puntualidad en el procesamiento de los beneficios
fr: Rapidité du traitement du remboursement
my: ပြောဆိုချက်ကိုအခြေချ၏ချက်ချင်း
sw: Uwahi wa Kushugulikia Dai

# L_REJECTEDCLAIMS
source: Rejected Claims
es_es: Beneficios rechazados
fr: Remboursements rejetés
my: ငြင်းဆိုတောင်းဆိုမှုများ
sw: Madai Yaliyokataliwa

# L_REMUNERATED
source: Remunerated
es_es: Pagado
fr: Rémunéré
my: လစာ
sw: Ujila

# L_RENEWALRATIO
source: Renewal Ratio
es_es: Tasa de renovación
fr: Taux de renouvellement
my: သက်တမ်းတိုးအချိုး
sw: Uwiano wa Upyaisho

# L_SATISFACTIONLEVEL
source: Satisfaction Level
es_es: Nivel de satisfacción
fr: Niveau de satisfaction
my: ကျေနပ်မှုအဆင့်
sw: Kiwango cha Kuridhika

# L_SUSPENDEDPOLICY
source: Suspended Policy
es_es: Fuente suspendida
fr: Police suspendue
my: ဆိုင်းငံ့ထားသောမူဝါဒ
sw: Sera Zilizositishwa

# L_TOTAL
source: Total
my: စုစုပေါင်း
sw: Jumla

# L_TOTALCLAIMS
source: Total Claims
es_es: Beneficios totales
fr: Total des remboursements
my: စုစုပေါင်းတောင်းဆိုမှုများ
sw: Jumla ya Madai

# L_TOTALSALES
source: Total Sales
es_es: Ventas totales
fr: Ventes totales
my: စုစုပေါင်းရောင်းအား
sw: Jumla ya Mauzo

# M_INVALIDDATE
source: Invalid Date!
es_es: Fecha inválida!
fr: Date invalide!
my: မမှန်ကန်သောနေ့စွဲ!
sw: Tarehe sio sahihi

# M_CLMSTATUSALREADYCHANGEDBYUSER
source: The claim status of this claim has already been changed by another user
es_es: El estado de este beneficio ya ha sido cambiado por otro usuario
fr: Le statut de ce remboursement a déjà été modifié par un autre utilisateur
my: ဤပြောဆိုချက်၏တောင်းဆိုမှုအခြေအနေကိုအခြားအသုံးပြုသူမှပြောင်းလဲထားပြီးဖြစ်သည်
sw: Hali ya dai imeishabadilishwa na mtumiaji mwingine

# L_GOBACKTOSELECTOR
source: Go back to selector.
es_es: Volver al selector
fr: Revenir au sélecteur
my: ပြန် selector ကိုသွားပါ။
sw: Rudi nyuma kwenya kuchagua

# L_CONVERSIONCLICKTOLOAD
source: Click button to load
es_es: Haga clic en el botón para cargar
fr: Cliquez sur le bouton pour charger
my: တင်ရန်ခလုတ်ကိုနှိပ်ပါ
sw: Bonyeza kitufe kunyesha

# B_DOWNLOAD
source: Download
es_es: Descargar
fr: Télécharger
my: ဒေါင်းလုပ်
sw: Pakua

# B_EXECUTE
source: EXECUTE
es_es: Ejecutar
fr: EXECUTER
my: သတ်ပစ်
sw: TEKELEZA

# L_BACKENDVERSION
source: Backend Version:
es_es: Versión previa
fr: Version précédente
my: Backend ဗားရှင်း:
sw: Toleo la Nyuma:

# L_FULLEXTRACT
source: Full extract
es_es: Extracción completa
fr: Extraitraction complète
my: ထုတ်ယူမှုအပြည့်
sw: Dondoo Kamili

# L_SAVEPATH
source: Save path
es_es: Guardar camino
fr: Sauvegarde du chemin
my: လမ်းကြောင်းသိမ်းဆည်းပါ
sw: Hifadhi Njia

# M_ENTERBACKUPPATH
source: Enter backup path
es_es: Ingrese la ruta de respaldo
fr: Entrer le chemin de sauvegarde
my: မိတ္တူကူးထည့်ပါ
sw: Ingiza njia ya chelezo

# M_ENTERRESTOREPATH
source: Enter restore path
es_es: Introduzca la ruta de restauración
fr: Entrer le chemin de restauration
my: restore လမ်းကြောင်းကိုရိုက်ထည့်ပါ
sw: Ingiza njia ya kuirejesha

# M_PLEASESELECTTHEFILE
source: Please select the file
es_es: Por favor, seleccione el archivo
fr: Veuillez sélectionner le fichier
my: ကျေးဇူးပြုပြီးဖိုင်ရွေးပါ
sw: Tafadhali chagua faili

# M_SELECTONLYISFFILE
source: Select only .isf File
es_es: Seleccione sólo archivos .isf
fr: Sélectionner seulement les fichiers .isf
my: .isf ဖိုင်ကိုသာရွေးပါ
sw: Chagua faili lenye kuishia na .isf pekee

# T_ACTIVE
source: Active
es_es: Activo
fr: Actif
my: တက်ကြွ
sw: Hai

# T_EXPIRED
source: Expired
es_es: Expirado
fr: Expiré
my: ကုန်ဆုံးခဲ့သည်
sw: Kwisha mda wake

# T_FAILED
source: Failed
es_es: Fallido
fr: Echoué
my: မအောင်မြင်ဘူး
sw: Imeshindwa

# T_RECEIVED
source: Received
es_es: Recibido
fr: Reçu
my: လက်ခံရရှိခဲ့သည်
sw: Imepokelewa

# T_SUSPENDED
source: Suspended
es_es: Suspendido
fr: Suspendu
my: ဆိုင်းငံ့ထားသည်
sw: Imesitishwa

# B_BROWSE
source: Browse
es_es: Búsqueda
fr: Chercher
my: နေခြည်
sw: Vinjari

# L_POLICIESFOUND
source: Policies Found
es_es: Fuentes encontradas
fr: Polices trouvées
my: တွေ့ရှိရသောမူဝါဒများ
sw: Sera Zilizopatikana

# L_POLICYHOLDER_
source: Policy Holder
es_es: Asegurado
fr: Titulaire de la police d'assurance
my: မူဝါဒကိုင်ဆောင်ထားသူ
sw: Mmiliki wa Sera

# L_SUBSTITUTION
source: Substitution
es_es: Sustitución
my: အစားထိုးခြင်း
sw: Mbadala

# M_NODATAFORREPORT
source: No Data for Report
es_es: No hay datos para la relación
fr: Aucune donnée pour le rapport
my: အစီရင်ခံစာအတွက်အချက်အလက်မရှိပါ
sw: Hakuna data za Ripoti

# L_ANDYEAR
source: And Year
es_es: Y el año
fr: Et l'année
my: နှစ်
sw: Na Mwaka

# T_BANK
source: Bank
es_es: Banco
fr: Banque
my: ဘဏ်
sw: Benki

# T_MOBILE
source: Mobile
es_es: Teléfono móvil
fr: Téléphone portable
my: မိုဘိုင်း
sw: Simu

# M_PLEASESELECTADISTRICT
source: Please select a District
es_es: Por favor, seleccione un distrito
fr: Veuillez sélectionner un district
my: ကျေးဇူးပြု၍ ခရိုင်ကိုရွေးပါ
sw: Tafadhali chagua wilaya

# L_OFFICER
source: Enrolment Officers
es_es: Agentes de afiliación
fr: Agents d'affiliation
my: စာရင်းသွင်းအရာရှိ
sw: Afisa Mwandikishaji

# L_ON
source: On
es_es: Activo
fr: Actif
sw: Kwenye

# M_AJAXERROR
source: An unexpected error occurred, please try again after a few moments
es_es: Ocurrió un error inesperado, por favor intente de nuevo después de unos momentos
fr: Une erreur inattendue s'est produite, veuillez réessayer après quelques instants
my: မမျှော်လင့်သောအမှားတစ်ခုဖြစ်ပွားပြီးခဏအကြာတွင်ထပ်မံကြိုးစားပါ
sw: Tatizo lisilotegemewa limetokea, Tafadhali jaribu tena baada ya muda kidogo.

# T_EXPIRY
source: Expiry
es_es: Expiración
fr: Expiration
my: သက်တမ်းကုန်ဆုံး
sw: Kumalizika

# T_PROMPT
source: Prompt
es_es: Rápido
fr: Rapide
my: ချက်ချင်း
sw: Itisha

# M_SELECTFRMDATE
source: Please select the from date.
es_es: Por favor, seleccione la fecha de
fr: Veuillez sélectionner la date à partir de
my: ကျေးဇူးပြု၍ နေ့စွဲကိုရွေးချယ်ပါ။
sw: Tafadhali chagua tarehe ya kutokea

# M_SELECTTODATE
source: Please select the to date.
es_es: Por favor, seleccione la fecha
fr: Veuillez sélectionner la date
my: ကျေးဇူးပြု၍ ရက်စွဲကိုရွေးပါ။
sw: Tafadhali chagua tarehe ya kikomo

# M_TODATEGREATER
source: To date must be greater than From date
es_es: La fecha "hasta la fecha" debe ser mayor que la fecha "desde"
fr: La date "à ce jour" doit être supérieur à la date "à partir de"
my: ရက်စွဲရန်နေ့စွဲမှစ။ သာ။ ကြီးမြတ်ဖြစ်ရပါမည်
sw: Tarehe ya kikomo lazima iwe zaidi ya tarehe ya kutokea

# M_DATEFORMAT
source: Date must be in dd/MM/yyyy format
es_es: La fecha debe estar en el formato dd/mm/aaaa
fr: La date doit est dans le format jj/mm/aaaa
my: ရက်စွဲကို dd / MM / yyyy format ဖြင့်ထားရမည်
sw: Tarehe lazima iwe kwenye fomati hii dd/MM/yyyy

# L_POVERTY_
source: Poverty
es_es: Pobreza
fr: Pauvreté
my: ဆင်းရဲမွဲတေမှု
sw: Umasikini

# M_AREYOUSUREUPLOADICDLIST
source: Are you sure you want to upload a new list of diagnoses?
es_es: ¿Realmente quieres descargar una nueva lista de diagnóstico? </e9c7aac8-7154-4bd8-9ef7-3240fad19632</br>
fr: Voulez-vous vraiment télécharger une nouvelle liste de diagnostics?
my: သင်စာရင်းအသစ်တစ်ခုကိုတင်ချင်တာသေချာလား။
sw: Unauhakika unataka kupakia ICD risti mpya?

# M_ICDUPLOADED
source: New list of diagnoses uploaded successfully
es_es: Nueva lista de diagnósticos transferidos con éxito
fr: Nouvelle liste de diagnostics transférée avec succès
my: အောင်မြင်စွာတင်ထားသောရောဂါရှာဖွေစာရင်းအသစ်
sw: List mpya ya utambuzi imefanikiwa kupakiwa

# M_SELECTONLYTXTFILE
source: Select only .txt File
es_es: Seleccione sólo archivos .txt
fr: Sélectionner seulement les fichiers .txt
my: .txt ဖိုင်တွဲကိုသာရွေးချယ်ပါ
sw: Chagua faili linaloishia na .txt peke

# L_DistrictName
source: District Name
es_es: Nombre del distrito
fr: Nom du district
my: ခရိုင်အမည်
sw: Jina la wilaya

# L_VillageName
source: Village Name
es_es: Nombre del pueblo
fr: Nom du village
my: ကျေးရွာအမည်
sw: Jina la Kijiji

# L_WardName
source: Municipality Name
es_es: Nombre del municipio
fr: Nom de la municipalité
my: မြူနီစီပယ်အမည်
sw: Jina la kata

# M_DELETEDISTRICTPROMPT
source: Are you sure you want to delete District
es_es: ¿Realmente quieres abolir este distrito? </f2dca3b1-b1cb-4603-971f-66eb282bdb60</br>
fr: Voulez-vous vraiment supprimer ce district?
my: သငျသညျခရိုင်ကိုဖျက်ပစ်ချင်ပါတယ်သေချာလား
sw: Una uhakika unataka kufuta Wilaya ?

# M_DELETEVILLAGEPROMPT
source: Are you sure you want to delete village
es_es: ¿Realmente quieres suprimir este pueblo? 6c54610e-2906-45fe-adf5-2e3e5902887d</br>
fr: Voulez-vous vraiment supprimer ce village?
my: မင်းရွာကိုဖျက်ချင်တာသေချာလား
sw: Una uhakika unataka kufuta Kijiji?

# M_DELETEWARDPROMPT
source: Are you sure you want to delete Municipality
es_es: ¿Realmente quieres abolir este municipio? </6885135f-0bfc-4986-bea6-3be23a79d34f</br>
fr: Voulez-vous vraiment supprimer cette municipalité?
my: မြူနီစီပယ်ဖျက်သိမ်းချင်တယ်သေချာလား
sw: Una uhakika unataka kufuta Kata?

# M_EMPTYLOCATIONNAME
source: Location name can not be empty
es_es: El nombre del lugar no puede estar vacío
fr: Le nom du lieu ne peut être vide
my: တည်နေရာအမည်မှာဗလာမဟုတ်ပါ
sw: Jina la eneo linahitajika

# L_PHOTOASSIGNED
source: Photo Assigned
es_es: Foto asignada
fr: Photo assignée
my: ဓာတ်ပုံ Assigned
sw: Ana Picha

# T_ALL
source: All
es_es: Total
fr: Total
my: အားလုံး
sw: Wote

# G_CLAIMADMINISTRATOR
source: Claim Administrator Details
es_es: Información del Administrador de Beneficios
fr: Info Gestionnaire Remboursement
my: အုပ်ချုပ်ရေးမှူးအသေးစိတ်တောင်းဆိုပါ
sw: Maelezo ya Msimamizi wa Madai

# L_CLAIMADMINISTRATOR
source: Claim Administrator
es_es: Mgr. rbsmt
fr: Gest. rbsmt
my: အုပ်ချုပ်ရေးမှူးတောင်းဆိုပါ
sw: Msimamizi wa Madai

# L_CLAIMADMINISTRATORS
source: Claim Administrators
es_es: Gerentes de entrega
fr: Gestionnaires de remboursement
my: အုပ်ချုပ်ရေးမှူးများတောင်းဆိုပါ
sw: Wasimamizi wa Madai

# L_FOUNDCLAIMADMINISTRATORS
source: Claim Administrators Found
es_es: Gestores de beneficios encontrados
fr: Gestionnaires des remboursements trouvés
my: တောင်းဆိုသူအုပ်ချုပ်ရေးမှူးများတွေ့ရှိ
sw: Wasimamizi wa Madai Waliopatikana

# L_PRIMARYOPERATIONALINDICATORS-CLAIMS
source: Claims - Primary Operational Indicators
es_es: Indicadores operativos clave - rendimiento
fr: Indicateurs opérationnels principaux - remboursement
my: မူလတန်းစစ်ဆင်ရေးအညွှန်းကိန်း - တောင်းဆိုမှုများ
sw: Viashiria vya Utendaji - madai

# L_PRIMARYOPERATIONALINDICATORS-POLICIES
source: Policies - Primary Operational Indicators
es_es: Indicadores operativos clave - fuentes
fr: Indicateurs opérationnels principaux - polices
my: မူလတန်းစစ်ဆင်ရေးညွှန်းကိန်း - မူဝါဒများ
sw: Viashiria vya Utendaji - sera

# T_PRIMARYOPERATIONALINDICATORS-CLAIMS
source: Claims - Primary Operational Indicators
es_es: Indicadores operacionales primarios - rendimiento
fr: Indicateurs opérationnels primaires-remboursement
my: မူလတန်းစစ်ဆင်ရေးအညွှန်းကိန်း - တောင်းဆိုမှုများ
sw: Viashiria vya Utendaji - madai

# T_PRIMARYOPERATIONALINDICATORS-POLICIES
source: Policies - Primary Operational Indicators
es_es: Indicadores operacionales clave - fuentes
fr: Indicateurs opérationnels principaux - polices
my: မူလတန်းစစ်ဆင်ရေးညွှန်းကိန်း - မူဝါဒများ
sw: Viashiria vya Utendaji - sera

# T_USERACTIVITYREPORT
source: User Activity Report
es_es: Informe de actividad de los usuarios
fr: Rapport d'activité de l'utilisateur
my: အသုံးပြုသူလှုပ်ရှားမှုအစီရင်ခံစာ
sw: Ripoti ya Shughuli za Watumiaji

# L_CLAIMADMIN
source: Claim Administrator
es_es: Gerente de Beneficios
fr: Gestionnaire du remboursement
my: အုပ်ချုပ်ရေးမှူးတောင်းဆိုပါ
sw: Msimamizi wa Madai

# L_ACTIONTIME
source: Action Time
es_es: Tiempo de acción
fr: Temps d'action
my: လှုပ်ရှားမှုအချိန်
sw: Mda wa Tukio

# L_ACTIONTYPE
source: Action Type
es_es: Tipo de acción
fr: Type d'action
my: လှုပ်ရှားမှုအမျိုးအစား
sw: Aina ya Tukio

# L_RECORDIDENTITY
source: Record Identity
es_es: Identificar la identidad
fr: Identifier l'identité
my: အထောက်အထားမှတ်တမ်း
sw: Utambulisho wa Nyaraka

# L_RECORDTYPE
source: Record Type
es_es: Tipo de identificación
fr: Type d'identification
my: စံချိန်တင်အမျိုးအစား
sw: Aina ya Nyaraka

# T_ENROLMENTPERFORMANCEINDICATORS
source: Enrolment Performance Indicators
es_es: Indicadores de rendimiento de las afiliaciones
fr: Indicateurs de performance des affiliations
my: ကျောင်းအပ်စွမ်းဆောင်ရည်ညွှန်းကိန်း
sw: Vionyeshi Mwenendo wa Usahili

# T_STATUSOFREGISTERS
source: Status of Registers
es_es: Estado del registro
fr: Situation des registres
my: မှတ်ပုံတင်၏အခြေအနေ
sw: Hali ya Usahili

# T_USERNAME
source: User Name
es_es: Nombre de usuario
fr: Nom d'utilisateur
my: အသုံးပြုသူအမည်
sw: Jina la Mtumiaji

# L_NOOFENROLMENTOFFICERS
source: No of Enrolment Officers
es_es: Número de agentes afiliados.
fr: Nombre d'agents d'affiliation.
my: စာရင်းသွင်းအရာရှိမရှိ
sw: Idadi ya Maafisa wa Uandikishaji

# L_NOOFHEALTHFACILITIES
source: No of Health Facilities
es_es: Número de AEE
fr: Nombre de établissement de santé
my: ကျန်းမာရေးအဆောက်အ ဦး များမရှိပါ
sw: Idadi ya Vituo vya Afya

# L_NOOFINSURANCEPRODUCTS
source: No of Insurance Products
es_es: Número de paquetes de beneficios
fr: Nombre de produits d'assurance
my: အာမခံထုတ်ကုန်များမရှိပါ
sw: Idadi ya Bidhaa zenye Bima

# L_NOOFITEMPRICELIST
source: No of Item Pricelists
es_es: Lista de precios de productos médicos 6f3e63df-3907-4c5e-bea8-ef8f4163ab97
fr: N°liste de tarifs prod. méd.
my: Item Pricelists ၏အဘယ်သူမျှမ
sw: Idadi ya Orodha ya Bei Bidhaa za Kidawa

# L_NOOFMEDICALITEMS
source: No of Medical Items
es_es: N°Producto médico
fr: N°Produit médicaux
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများမရှိပါ
sw: Idadi ya Bidhaa za Kidawa

# L_NOOFPAYERS
source: No of Payers
es_es: Número de financiadores
fr: Nombre de financeur
my: ငွေပေးချေသူများမရှိပါ
sw: Idadi ya Walipaji

# L_NOOFSERVICEPRICELIST
source: No of Service Pricelists
es_es: Número de listas de atención
fr: Nombre de listes de prestations
my: ဝန်ဆောင်မှုစျေးနှုန်း၏အဘယ်သူမျှမ
sw: Idadi ya Orodha ya Bei Huduma za Kidawa

# L_NOOFSERVICES
source: No of Services
es_es: Número de tratamientos
fr: Nombre de prestations
my: ဝန်ဆောင်မှုမရှိပါ
sw: Idadi ya Huduma

# L_NOOFUSERS
source: No of Users
es_es: Número de usuario
fr: Nombre d'utilisateur
my: အသုံးပြုသူမရှိပါ
sw: Idadi ya Watumiaji

# L_TOTALFOR
source: Total for
es_es: Total para
fr: Total pour
my: စုစုပေါင်း
sw: Jumla ya

# M_PLEASEFILLINTHEDATE
source: Please fill in the date
es_es: Por favor, rellene la fecha
fr: Veuillez remplir la date
my: ကျေးဇူးပြု၍ နေ့စွဲဖြည့်ပါ
sw: Tafadhali jaza tarehe

# M_PLEASESELECTAUSER
source: Please select a user
es_es: Por favor, seleccione un usuario
fr: Veuillez sélectionner un utilisateur
my: ကျေးဇူးပြု၍ အသုံးပြုသူကိုရွေးချယ်ပါ
sw: Tafadhali chagua mtumiaji

# M_PLEASESELECTAYEAR
source: Please select a year
es_es: Por favor, seleccione un año
fr: Veuillez sélectionner une année
my: ကျေးဇူးပြုပြီးတစ်နှစ်ရွေးပါ
sw: Tafadhali chagua mwaka
