Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# M_STARTDATESHOULDBELESSTHANENDDATE
source: Start date should be less than end date
es_es: La fecha de inicio debe ser menor que la fecha de finalización
fr: La date de début doit être inférieure à la date de fin
my: စတင်ရက်စွဲသည်အဆုံးရက်ထက်နည်းရမည်
sw: Tarehe ya kuanzia inabidi isizidi tarehe ya kuushia

# T_SELECTUSERNAME
source: --Select UserName--
es_es: Seleccione un nombre de usuario
fr: Sél. un nom d'utilisateur
my: - ရွေးသူအမည်ရွေးချယ်ပါ
sw: -Chagua Mtumiaji-

# T_SELECTCLAIMADMIN
source: Select Claim Admin
es_es: Sel. one gest. benefit
fr: Sél. un gest. remboursement
my: Claim Admin ကိုရွေးပါ
sw: Chagua Msimamizi wa Madai

# L_OFFICERCODE
source: Enrolment Officers Code
es_es: Código del agente afiliado
fr: Code des agents d'affiliation
my: စာရင်းသွင်းအရာရှိ Code ကို
sw: Msimbo wa Afisa

# L_EXTR_OFFLINENROLMENT
source: Download Enrolments
es_es: Descargar los XML de afiliación
fr: Télécharger l'affiliation XMLs
my: ဒေါင်းလုပ်ဆွဲချပါ
sw: Pakua walioandikishwa XMLs

# M_NOENROLMENTFOUND
source: No new enrolment found.
es_es: No se encontraron nuevas afiliaciones. </2a28eced-98a4-424e-85d7-e7631a5e35ab</br>
fr: Aucune nouvelle affiliation n'a été trouvée.
my: စာရင်းသွင်းအသစ်မတွေ့ပါ။
sw: Hakuna usajili npya uliopatikana

# L_CANCEL
source: Cancel
es_es: Cancelar
fr: Annuler
my: ပယ်ဖျက်ပါ
sw: Sitisha

# L_OFFLINE
source: Offline Only
es_es: Sólo sin conexión
fr: Seulement hors ligne
my: အော့ဖ်လိုင်းသာ
sw: Nje ya Mtandao Tu

# L_EXTR_UPLOADENROLMENT
source: Upload Enrolments
es_es: Afiliaciones de importación
fr: Importer les affiliations
my: တင်သွင်းပါ
sw: Pakia walioandikishwa

# M_ENROLMENTEXTRACTED
source: Enrolment Extracted:
es_es: Miembros extraídos
fr: Affiliation extraite
my: စာရင်းသွင်းပြီးပါပြီ
sw: Dondoo za walioandikishwa :

# M_ENROLMENTUPLOADED
source: Enrolment Uploaded:
es_es: Afiliación transferida:
fr: Affiliation transférée:
my: စာရင်းသွင်းပြီးပါပြီ:
sw: Walioadikishwa Wamepakiwa :

# M_FAMILYEXTRACTED
source: Family/Group Extracted
es_es: Familias/grupos de extracción
fr: Extraction Familles /Groupes
my: မိသားစု / အုပ်စုထုတ်ယူ
sw: Dondoo za familia/Kundi

# M_FAMILYUPLOADED
source: Family/Group Uploaded
es_es: Familias/Grupos transferidos
fr: Familles/Groupes transféré(e)s
my: မိသားစု / အုပ်စုလိုက်တင်ယူသည်
sw: Familia/kundi zimepakiwa

# M_INSUREEEXTRACTED
source: Insuree Extracted
es_es: Extracción asegurada
fr: Assuré extrait
my: အာမခံထုတ်ယူ
sw: Dondoo za Mlipwa bima

# M_INSUREEUPLOADED
source: Insuree Imported
es_es: Asegurado Importado
fr: Assuré importé
my: သွင်းကုန်တင်သွင်း
sw: Mlipwa bima ameingizwa

# M_POLICYEXTRACTED
source: Policy Extracted
es_es: Fuente extraída
fr: Police extraite
my: ပေါ်လစီထုတ်ယူပြီး
sw: Dondoo za sera

# M_POLICYUPLOADED
source: Policy Uploaded
es_es: Política de transferencia
fr: Police transférée
my: တင်ပြီးသောမူဝါဒ
sw: Sera imepakiwa

# M_PREMIUMEXTRACTED
source: Contribution Extracted
es_es: Contribución extraída
fr: Cotisation extraite
my: ထုတ်ယူဖြန့်ဝေ
sw: Dondoo za michango

# M_PREMIUMUPLOADED
source: Contribution Uploaded
es_es: Contribución enviada
fr: Cotisation envoyée
my: တင်ပို့သည်
sw: Michango imepakiwa

# L_DOWNLOADCLICK
source: Click here to download
es_es: Haga clic aquí para descargar
fr: Cliquez ici pour télécharger
my: download လုပ်ရန်ဒီနေရာကိုနှိပ်ပါ
sw: Bonyeza hapa kupakua

# L_DOWNLOADEXRACTSINFO
source: Click the link to download extracts
es_es: Haga clic en el enlace para descargar los extractos
fr: Cliquez sur le lien pour télécharger les extraits
my: ဒေါင်းလုပ်ရယူရန်လင့်ခ်ကိုနှိပ်ပါ
sw: Bonyeza kiungo kupakua dondoo

# M_NOENROLMENTSFOUND
source: No enrolments found.
es_es: No se ha encontrado ninguna afiliación
fr: Aucune affiliation trouvée
my: စာရင်းသွင်းမရှိပါ။
sw: Hakuna Walioandikishwa

# L_SENT
source: Sent
es_es: Enviado
fr: Envoyé
my: ပို့ခဲ့သည်
sw: Imetumwa

# L_UPLOADED
source: Uploaded
es_es: Subido
fr: Téléversé
my: တင်ယူခဲ့သည်
sw: Imepakiwa

# M_ENROLLOG
source: Upload failed on following records
es_es: No se pudo descargar a las siguientes carpetas
fr: Échec du téléchargement sur les dossiers suivants
my: အောက်ပါမှတ်တမ်းများပေါ်တင်ခြင်းမအောင်မြင်ပါ
sw: Upakiaji umesitishwa kwa rekodi zifuatazo

# M_UPLOADENROLALERT
source: This action will overwrite all the changes made since last extracts were uploaded. Please make sure that you already have uploaded the last offline enrolment to the live server. </BR> Do you want to continue?
es_es: Esta acción sobrescribirá todos los cambios realizados desde la última importación de la extracción. Asegúrate de que ya has importado el último recuento de miembros fuera de línea en el servidor directo. ¿Quieres continuar?
fr: Cette action remplacera toutes les modifications effectuées depuis la dernière importation des extractions. Assurez-vous d'avoir déjà importé le dernier décompte des affiliations hors ligne sur le serveur direct. </BR> Voulez-vous continuer?
my: ဤလုပ်ဆောင်ချက်သည်နောက်ဆုံးကောက်နုတ်ချက်များလွှတ်တင်ပြီးသည်နှင့်အပြောင်းအလဲအားလုံးကိုပြန်လည်အစားထိုးလိမ့်မည်။ နောက်ဆုံးအော့ဖ်လိုင်းစာရင်းသွင်းမှုကို Live server သို့တင်ပြီးပြီဆိုတာသေချာပါစေ။ < / BR > သင်ဆက်လုပ်လိုပါသလား?
sw: Hili zoezi litabadilisha taarifa za dondoo zote zilizokuwepo na kuweka dondoo mpya, Tafadhali hakikisha ume ingiza dondoo zilizo nje ya mtandao kwenye mtandao. </BR> Je unahitaji Kuendelea?

# M_OFFLINECHFID
source: Please enter an identifier number
es_es: Por favor, introduzca un número de identificación
fr: Veuillez entrer un numéro d'identification
my: ကျေးဇူးပြု၍ အမှတ်အသားနံပါတ်ထည့်ပါ
sw: Tafadhali ingiza namba ya utambulisho

# M_CREATEOFFLINEEXTRACTPROMPT
source: </BR></BR>You have not selected any Region.</BR></BR>Are you sure you want to create an extract on NATION LEVEL?</BR></BR>Click YES to proceed or click NO to go back and select a Region.
es_es: No ha seleccionado ningún distrito. ¿Realmente quiere crear una extracción a nivel nacional? Haga clic en SÍ para continuar o en NO para volver y seleccionar un distrito.
fr: </BR></BR>Vous n'avez sélectionné aucun district.</BR></BR>Voulez-vous vraiment créer une extraction à l'échelle du pays?</BR></BR>Cliquez sur OUI pour continuer ou cliquez sur NON pour revenir en arrière et sélectionnez un district.
my: < / BR > < / BR > မည်သည့်ဒေသကိုမှရွေးထားခြင်းမရှိပါ။ < / BR > < / BR > NATION LEVEL တွင်ထုတ်ယူမှုတစ်ခုပြုလုပ်လိုကြောင်းသေချာပါသလား။ < / BR > < / BR > ဆက်လက်ဆောင်ရွက်ရန် YES ကိုနှိပ်ပါ (သို့) NO ကိုနှိပ်ပါနောက်သို့ပြန်ပြီးတိုင်းဒေသကြီးတစ်ခုကိုရွေးချယ်ပါ။
sw: </BR></BR>Hujachagua wilaya yoyote.</BR></BR>Je unauhakika unataka kutengeneza dondoo kwa Bidhaa ya Taifa?</BR></BR>Bonyeza Ndio kuendelea au Hapana kurudi nyuma na kuchagua wilaya

# M_VALIDATEADDBUTTONCLAIMADMIN
source: Please select a Claim Administrator first
es_es: Por favor, primero seleccione un gerente de entrega
fr: Veuillez d'abord sélectionner un gestionnaire de remboursement
my: ကျေးဇူးပြု၍ Claim Administrator ကိုအရင်ရွေးပါ
sw: Tafadhali chagua Msimamizi wa dai kwanza

# M_VALIDATEADDBUTTONDISTRICT
source: Please select a District first
es_es: Por favor, primero seleccione un distrito
fr: Veuillez d'abord sélectionner un district
my: ကျေးဇူးပြု၍ ခရိုင်ကိုအရင်ရွေးပါ
sw: Tafadhali chagua Wilaya kwanza

# M_VALIDATEADDBUTTONHFCode
source: Please select a Health Facility Code first
es_es: Por favor, primero seleccione un código de centro de salud
fr: Veuillez d'abord sélectionner un code de établissement de santé
my: ကျေးဇူးပြု၍ Health Facility Code ကိုအရင်ရွေးပါ
sw: Tafadhali chagua msimbo wa Kituo cha Afya kwanza

# M_POLICYNOTDELETED
source: Policy not deleted
es_es: Fuente no borrada
fr: Police non supprimée
my: ပေါ်လစီအားဖျက်မထားပါ
sw: Sera halijafutwa

source: No village specified
es_es: No se especifica ningún pueblo
fr: Aucun village spécifié
my: ရွာမရှိပါ
sw: Kijiji hakijawekwa

# M_NOWARDSPECIFIED
source: No Municipality specified
es_es: Ninguno Municipio especificado
fr: Aucune Municipalité spécifiée
my: မြူနီစီပယ်သတ်မှတ်ထားသောမရှိပါ
sw: kata haijawekwa

# M_SELECTMONTH
source: Please select month
es_es: Por favor, seleccione el mes
fr: Veuillez sélectionner le mois
my: ကျေးဇူးပြု၍ လကိုရွေးချယ်ပါ
sw: Tafadhali chagua mwezi

# L_ISHEAD
source: IsHead
es_es: ¿Es el jefe? </4393d67d-2077-4e03-ad2b-b465899286d6</br>
fr: est chef?
my: ချစ်တယ်
sw: Mkuu wa familia/kundi

# L_OFFICERLASTNAME
source: Enrolment Officers Last Name
es_es: Nombres de los agentes de afiliación
fr: Nom des agents d'affiliation
my: စာရင်းသွင်းအရာရှိများ၏နောက်ဆုံးအမည်
sw: Jina la mwisho la Afisa

# L_OFFICEROTHERNAMES
source: Enrolment Officers First Name
es_es: Nombre de los agentes de afiliación
fr: Prénom des agents d'affiliation
my: စာရင်းသွင်းအရာရှိပထမအမည်
sw: Majina Mengine ya Afisa

# T_INSUREESWITHOUTPHOTOS
source: Insurees without Photos
es_es: Asegurado sin fotos
fr: Assurés sans photos
my: ဓာတ်ပုံများမပါဘဲအာမခံ
sw: Walipa Bima wasio na picha

# L_EDUCATION
source: Education
es_es: Educación
my: ပညာရေး
sw: Elimu

# L_PROFESSION
source: Profession
es_es: Ocupación
my: အလုပ်အကိုင်
sw: Taaluma

# L_RELATION
source: Relationship
es_es: Relación
fr: Relation
my: ဆက်ဆံရေး
sw: Mahusiano

# M_SELECTEDUCATION
source: --Select Education--
es_es: Seleccione el nivel de estudio
fr: Sélectionner le niveau d'étude
my: - ပညာရေးရွေးချယ်ရန် -
sw: --Chagua Elimu--

# M_SELECTPROFESSION
source: --Select Profession--
es_es: Seleccione una ocupación
fr: Sélectionner une profession
my: - အလုပ်ရွေးချယ်ပါ
sw: --Chagua taaluma--

# M_SELECTRELATION
source: --Select Relation--
es_es: Seleccione una relación
fr: Sélectionner un lien de parenté
my: - ဆက်သွယ်မှုရွေးချယ်ပါ
sw: --Chagua mahusiano--

# L_CATEGORY
source: Category
es_es: Categoría
fr: Catégorie
my: အမျိုးအစား
sw: Aina

# L_SELECTCATEGORY
source: -- Select Category --
es_es: Seleccione el nivel
fr: Sélectionner le niveau
my: - အမျိုးအစားရွေးပါ -
sw: --Chagua Kiwango--

# L_PAYCATEGORY
source: Pay Category
es_es: Categoría de pago
fr: Catégorie de paiement
my: ငွေပေးချေမှုအမျိုးအစား
sw: Aina ya malipo

# L_GUARANTEE
source: Guarantee No
es_es: Número de garantía
fr: Numéro de garantie
my: အာမခံနံပါတ်
sw: Namba ya uhakiki

# L_STARTCYCLE1
source: Start Cycle 1
es_es: au
fr: au
my: Cycle 1 ကိုစတင်ပါ
sw: Mwazo wa zunguko 1

# L_STARTCYCLE2
source: Start Cycle 2
es_es: Inicio del ciclo 2
fr: Début du cycle 2
my: Cycle 2 ကိုစတင်ပါ
sw: Mwazo wa zunguko 2

# L_CONSULTATIONS
source: Consultations
es_es: Consulta
fr: Consultation
my: အကြံဥာဏ်များ
sw: Ushauri

# L_DELIVERIES
source: Deliveries
es_es: Nacimientos
fr: Accouchements
my: ပေးပို့ခြင်း
sw: Kijifungua

# L_GENERALASSEMBLYFEE
source: Assembly Fee
es_es: Costos de las reuniones
fr: Frais pour les réunions
my: ညီလာခံကြေး
sw: Ada ya Mkutano

# L_GENERALASSEMBLYLUMPSUM
source: Assembly Lump Sum
es_es: Suma global para las reuniones
fr: Montant forfaitaire pour les réunions
my: ညီလာခံ Lump Sum
sw: Ada kwa Ujumla

# L_GRACEPERIODRENEWAL
source: Grace Period Renewal (months)
es_es: Período de gracia para la renovación
fr: Période de grâce pour le renouvellement
my: ကျေးဇူးပြုကာလသက်တမ်းတိုး (လ)
sw: Grace Period Renewal

# L_HOSPITALIZATIONS
source: Hospitalizations
es_es: Hospitalización
fr: Hospitalisation
my: ဆေးရုံတင်ထားရ
sw: Kulazwa

# L_NUMBER
source: Number
es_es: Número
fr: Numéro
my: နံပါတ်
sw: Namba

# L_REGISTRATIONFEE
source: Registration Fee
es_es: Cuota de socio
fr: Frais d'affiliation
my: မှတ်ပုံတင်ကြေး
sw: Ada ya usajili

# L_REGISTRATIONLUMPSUM
source: Registration Lump Sum
es_es: Cuota de membresía global
fr: Montant forfaitaire d'affiliation
my: မှတ်ပုံတင် Lump Sum
sw: Malipo ya mkupuo

# L_SURGERIES
source: Surgeries
es_es: Procedimientos quirúrgicos
fr: Interventions chirurgicales
my: ခွဲစိတ်ကုသမှု
sw: Upasuaji

# L_VISITS
source: Visits
es_es: Visitas
fr: Visites
my: အလည်အပတ်
sw: Kutembelea

# M_PROVIDECYCLEPROMPT
source: Please provide atleast one start cycle
es_es: Por favor, indique al menos un ciclo de inicio
fr: Veuillez indiquer au moins un cycle de démarrage
my: ကျေးဇူးပြုပြီး atleast one start cycle ကိုပေးပါ
sw: Tafadhali weka angalau mzunguko mmoja.

# T_DAY
source: Day
es_es: Día
fr: Jour
my: နေ့
sw: Siku

# T_MONTHS
source: Month
es_es: Mes
fr: Mois
my: လ
sw: Mwezi

# L_ENFORCE
source: Enforce
es_es: Imponer
fr: Imposer
my: ပြforce္ဌာန်း
sw: Lazimisha

# L_SUSPEND
source: Suspend
es_es: Colgando
fr: Suspendre
my: ရပ်ဆိုင်းထားသည်
sw: Sitisha

# L_WAIT
source: Wait
es_es: Espera
fr: Attendre
my: စောင့်ပါ
sw: Subiri

# L_INACTIVEADHERENTS
source: Inactive Insurees
es_es: Asegurado inactivo
fr: Assuré(e) inacti(f)ve
my: မလှုပ်မရှားအာမခံ
sw: Bima isiyotumika

# L_MAXINSTALLMENTS
source: Max Installments
es_es: Pagos máximos
fr: Versements max
my: max ကိုအရစ်ကျ
sw: Awamu ya juu ya malipo

# L_WAITINGPERIOD
source: Grace Period Payment (months)
es_es: Período de gracia para el pago
fr: Période de grâce pour le paiement
my: Grace ကာလငွေပေးချေမှု (လများ)
sw: Muda unaruhusiwa kufanya malipo

# M_INVALIDCYCLE1DATE
source: Invalid cycle 1 date
es_es: Ciclo 1 fecha inválida
fr: Date de cycle 1 invalide
my: မမှန်ကန်သောသံသရာ ၁ ရက်
sw: Tarehe ya Mzunguko wa kwanza sio sahihi

# M_INVALIDCYCLE2DATE
source: Invalid cycle 2 date
es_es: Ciclo 2 fecha inválida
fr: Date de cycle 2 invalide
my: မမှန်ကန်သောသံသရာ ၂ ရက်
sw: Tarehe ya mzunguko wa pili sio sahihi

# M_LATEPAYMENT
source: The payment date falls outside the policy wait period
es_es: La fecha de pago está fuera del período de espera de la póliza
fr: La date de paiement est en dehors de la période d'attente de la police
my: ငွေပေးချေသည့်နေ့ရက်သည်မူဝါဒစောင့်ဆိုင်းကာလအပြင်ဘက်တွင်ရှိသည်
sw: Malipo yapo nje ya muda wa kutumimia sera

# M_MAXINSTALLMENTEXCEED
source: Installments have exceeded the maximum number of installments.
es_es: Los pagos excedieron el número máximo de pagos
fr: Les versements ont dépassé le nombre maximal de versements
my: အရစ်ကျအများဆုံးအရစ်ကျထက်ကျော်လွန်ပြီ။
sw: Malipo kwa awamu yamezid amamu zinazo hitajika

# M_PLEASESELECTACTION
source: Please select action to perform.
es_es: Por favor, seleccione una acción a realizar
fr: Veuillez sélectionner une action à effectuer
my: ကျေးဇူးပြုပြီးလုပ်ဆောင်ချက်တစ်ခုကိုရွေးချယ်ပါ။
sw: Tafadhali changua zoez la kufanya

# M_RENEWPOLICY
source: Do you want to renew the selected policy?
es_es: ¿Quiere renovar la póliza seleccionada? ba4a2820-abcf-4729-b0ff-f46d5e27bf34
fr: Voulez-vous renouveler la police sélectionnée?
my: ရွေးချယ်ထားသည့်မူဝါဒကိုသက်တမ်းတိုးလိုပါသလား။
sw: Unataka kufanya upyaisho wa sera iliochaguliwa ?

# T_NEWPOLICY
source: New Policy
es_es: Nueva fuente
fr: Nouvelle police
my: မူဝါဒအသစ်
sw: mkataba mpya

# T_RENEWAL
source: Renewal
es_es: Renovación
fr: Renouvellement
my: သက်တမ်းတိုး
sw: Upyasho

# T_NOTSPECIFIED
source: Not specified
es_es: No especificado
fr: Non spécifié
my: မသတ်မှတ်ထားပါ
sw: Si maalam

# T_DELIVERY
source: Delivery
es_es: Parto
fr: Accouchement
my: ပို့ခြင်း
sw: Kujifungua

# T_SURGERY
source: Surgery
es_es: Procedimiento quirúrgico
fr: Intervention chirurgicale
my: ခွဲစိတ်ကုသမှု
sw: Upasuaji

# L_SUBLEVEL
source: Sub Level
es_es: Subnivel
fr: Sous-niveau
sw: Kiwango kidogo

# T_INTEGRATED
source: Integrated
es_es: Integrado
fr: Intégré
my: ဘက်ပေါင်းစုံ
sw: Jumuishi

# T_NOSUBLEVEL
source: No Sublevel
es_es: No hay subnivel
fr: Aucun sous-niveau
my: အဆင့်ဆင့်မရှိပါ
sw: Hakuna Kiwango cha chini

# T_PRIVATE
source: Private
es_es: Privado
fr: Privé
my: သီးသန့်
sw: Binafsi

# T_REFERENCE
source: Reference
es_es: Número de parte
fr: Référence
my: ကိုးကားစရာ
sw: Kumbukumbu

# T_SELECTSUBLEVEL
source: -- Select SubLevel --
es_es: Sel. subnivel
fr: Sél. le sous niveau
my: - SubLevel ကိုရွေးပါ -
sw: --Chagua Kiwango cha chini--

# L_LIMITNOADULT
source: NO ADULT
es_es: NO ADULTOS
fr: AUCUN ADULTE
my: လူကြီးမ
sw: Idadi ya Wakubwa

# L_LIMITNOCHILD
source: NO CHILD
es_es: NO NIÑOS
fr: AUCUN ENFANT
my: ကလေးမရှိပါ
sw: Idadi ya Watoto

# L_WAITINGPERIODADULT
source: Waiting Adult
es_es: Espera de adultos
fr: Attente adulte
my: အရွယ်ရောက်သူကိုစောင့်နေသည်
sw: Wakubwa wanasubiri

# L_WAITINGPERIODCHILD
source: Waiting Child
es_es: Niño expectante
fr: Attente enfant
my: စောင့်ဆိုင်းနေသောကလေး
sw: Watoto wanasubiri

# M_EXPIRYPOLICYNOPAY
source: Payment on expired policy is not allowed.
es_es: No se permite el pago de una póliza vencida.
fr: Le paiement d'une police expirée n'est pas autorisé.
my: သက်တမ်းကုန်ဆုံးသောမူဝါဒအပေါ်ငွေပေးချေမှုကိုခွင့်မပြုပါ။
sw: Malipo kwa sera ilioisha mda wake hairuhusiwi

# M_NOADVSEARCHPRODUCTDETAILS
source: No product details for this Insuree.
es_es: No hay detalles del paquete de beneficios para este asegurado
fr: Aucun détail de produit pour cet(te) assuré(e)
my: ဤအာမခံအတွက်ကုန်ပစ္စည်းအသေးစိတ်မရှိပါ။
sw: Hakuna taarifa ya bidhaa kwa huyu mlipwa bima

# M_NOPOLICYENROLLEDFORADHERENT
source: No policy enrolled with this Insuree.
es_es: Número de pólizas compradas para este asegurado
fr: Nombre de police souscrite pour cet(te) assuré(e)
my: ဤအာမခံနှင့်အတူစာရင်းသွင်းထားသောမူဝါဒမရှိပါ။
sw: Hakuna sera iliyo andikishwa kwa mlipwa bima

# L_ITEM
source: Item
es_es: Med. prod.
fr: Prod. méd.
my: ပစ္စည်း
sw: Bidhaa

# L_LEFT
source: Left
es_es: Restantes
fr: Restant
my: လက်ဝဲ
sw: Zilizobaki

# L_MINDATE
source: Min Date
es_es: Fecha mínima
fr: Date minimal
my: min နေ့စွဲ
sw: Tarehe ya mwanzo

# L_SERVICE
source: Service
es_es: Care
fr: Prestation
my: ဝန်ဆောင်မှု
sw: Huduma

# L_CONSULTATIONAMOUNTLEFT
source: Consultation Amount/Claim
es_es: Consulta: Cantidad restante
fr: Consultation: Montant restant
my: တိုင်ပင်ဆွေးနွေးငွေပမာဏ
sw: Kias/Madai kwa Ushauri

# L_DELIVERYAMOUNTLEFT
source: Delivery Amount/Claim
es_es: Entrega: Monto restante
fr: Accouchement: Montant restant
my: ပေးပို့ငွေပမာဏ
sw: Kias/Madai kwa Kujifyungua

# L_HOSPITALIZATIONAMOUNTLEFT
source: Admission Amount/Claim
es_es: Admisión: Cantidad restante
fr: Admission: Montant restant
my: ဝန်ခံချက်ငွေပမာဏ
sw: Kiasi/Madai kwa kulazwa

# L_PRODUCTID
source: Product ID
es_es: Paquete de beneficios ID
fr: ID du produit
my: ကုန်ပစ္စည်း ID
sw: Utambulisho wa bidhaa

# L_SURGERYAMOUNTLEFT
source: Surgery Amount/Claim
es_es: Cirugía: Cantidad restante
fr: Chirurgie: Montant restant
my: ခွဲစိတ်ကုသမှုငွေပမာဏ
sw: Kias/Madai kwa Upasuaji

# L_TOTALADMISSIONSLEFT
source: Admissions Left
es_es: Admisiones restantes
fr: Admissions restantes
my: ဝင်ခွင့်များကျန်
sw: Idadi iloyobaki kwa kulazwa

# L_TOTALCONSULTATIONSLEFT
source: Consultations Left
es_es: Consultas restantes
fr: Consultations restantes
my: လက်ဝဲတိုင်ပင်ဆွေးနွေးမှုများ
sw: Idadi iliobaki kwa ushauri

# L_TOTALDELIVERIESLEFT
source: Deliveries Left
es_es: Entregas restantes
fr: Accouchements restants
my: ကုန်ပစ္စည်းများလက်ဝဲ
sw: Idadi iliobaki kwa kujuifungua

# L_TOTALSURGERIESLEFT
source: Surgeries Left
es_es: Procedimientos quirúrgicos restantes
fr: Interventions chirurgicales restantes
my: ကျန်ခွဲစိတ်ကုသမှုများ
sw: Idadi ya upasuaji iliobaki

# L_TOTALVISITSLEFT
source: Visits Left
es_es: Visitas restantes
fr: Visites restantes
my: လက်ဝဲလည်ပတ်မှု
sw: Idad ya kufika hospitali iliobaki

# L_ITEMLEFT
source: Item Left
es_es: El resto de los productos médicos
fr: Prod. méd. restants
my: လက်ဝဲပစ္စည်း
sw: Bidhaa zilizobaki

# L_ITEMMINDATE
source: Item MinDate
es_es: Date min med. prod.
fr: Date min prod. méd.
my: ပစ္စည်း MinDate
sw: Tarehe ya chini ya kuanza kutumia bidhaa

# L_SERVICELEFT
source: Service Left
es_es: Cuidado restante
fr: Prestations restantes
my: ဝန်ဆောင်မှုလက်ဝဲ
sw: Huduma zilizobaki

# T_CONTRIBUTION
source: Contribution and Others
es_es: Contribución y otros
fr: Cotisation et autres
my: အလှူငွေနှင့်အခြားသူများ
sw: Michango na Menginiyo

# T_PHOTOFEE
source: Photo Fee
es_es: Tarifa de la foto
fr: Frais de photo
my: ဓာတ်ပုံကြေး
sw: Adda ya picha

# T_PAYMENTCATEGORYOVERVIEW
source: Payment Category Overview
es_es: Resumen de la categoría de pago
fr: Aperçu de la catégorie de paiement
my: ငွေပေးချေမှုအမျိုးအစားခြုံငုံသုံးသပ်ချက်
sw: Mjumuisho wa Aina ya Malipo

# M_DISTRICTSAVED
source: District saved successfully
es_es: Municipio salvado con éxito
fr: Municipalité sauvegardé avec succès
my: ခရိုင်ကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Wilaya imehifadhiwa bila tatizo

# M_VILLAGESAVED
source: Village saved successfully
es_es: Pueblo salvado con éxito
fr: Village sauvegardé avec succès
my: ကျေးရွာကိုအောင်မြင်စွာကယ်တင်နိုင်ခဲ့သည်
sw: Kijiji kimehifadhiwa

# M_WARDSAVED
source: Municipality saved successfully
es_es: Municipio registrado
fr: Municipalité enregistrée
my: မြူနီစီပယ်အောင်မြင်စွာကယ်တင်ခြင်းသို့ရောက်ရ၏
sw: Kata imehifadhiwa

# M_CONTINUEPROMPT
source: Do you want to continue?
es_es: ¿Le gustaría continuar? </b7e687e2-ee7e-4589-84eb-b7f3226ac871</br>
fr: Voulez-vous continuer?
my: သင်ဆက်လုပ်လိုပါသလား?
sw: Je unataka kuendelea ?

# M_MAXMEMBERCOUNTREACHED
source: Policies with the following enrolment dates have reached to their maximum number of members count and therefore this insuree will not be covered by these policies however the insuree will be added to the family :
es_es: Las pólizas con las siguientes fechas de afiliación han alcanzado el número máximo de miembros y por lo tanto este asegurado no estará cubierto por las pólizas sin embargo el asegurado se añadirá a la familia:
fr: Les polices avec les dates d'affiliation suivantes ont atteint le maximum du nombre de membres et donc cet(te) assuré(e) ne sera pas couvert par les polices cependant l'assuré(e) sera ajouté(e) à la famille :
my: အောက်ပါစာရင်းသွင်းသည့်ရက်စွဲများပါသည့်မူဝါဒများသည်အဖွဲ့ဝင်အရေအတွက်အများဆုံးသို့ရောက်ရှိခဲ့ပြီးဖြစ်သည်။ ထို့ကြောင့်ဤအာမခံကိုဤမူဝါဒများဖြင့်မဖော်ပြထားပါ။
sw: Sera kwa tarehe zifuatazo imezid kikomo cha juu cha wanachama wanaohitajika hivyo basi sera haita mjumuisha mwanachama huyu, Japo mlipwa bina ataongezwa kwenye Familia:

# M_LASTINSTALLMENT
source: This is the last installment according to the product definition.
es_es: Este es el último pago según la definición del paquete de beneficios. f26e5251-0326-4a06-8ba1-b6e87f36828b
fr: Il s'agit du dernière paiement selon la définition du produit.
my: ဤသည်ထုတ်ကုန်နှင့်အဓိပ္ပါယ်အရနောက်ဆုံးအရစ်ကျဖြစ်ပါတယ်။
sw: Hii ni awamu ya mwisho ya malipo kwa hii bidhaa

# M_PROMPTPOLICYADD
source: The family has more Insurees than the maximum number <br/> of members allowed in the selected product.<br/>Do you want to continue?
es_es: La familia tiene más asegurados que el número máximo de miembros permitido en el paquete de prestaciones seleccionado. ¿Quieres continuar?
fr: La famille a plus d'assurés que le nombre maximum <br/> de membres autorisés dans le produit sélectionné. <br/> Voulez-vous continuer?
my: အဆိုပါမိသားစုတွင်အများဆုံးအရေအတွက်ထက်ပိုအာမခံရှိသည် < br / > ရွေးချယ်ထားထုတ်ကုန်အတွက်ခွင့်ပြုအဖွဲ့ဝင်များ၏။ < br / > သင်ဆက်လုပ်လိုပါသလား?
sw: Familia au kundi lina idadi kubwa ya walipwa bima kiliko idad inayorhusiwa katika bidhaa.<br/>Je unajitaji kuendelea?

# M_LATEPOLICYRENEWAL
source: Policy renewal is outside the grace period. Do you still want to continue with this renewal ?
es_es: La renovación de la póliza está fuera del período de gracia. ¿Quieres continuar con esta renovación? </49fa0ddf-7b34-4b2f-b019-342adcaf6bc0</br>
fr: Le renouvellement de la police est en dehors de la période de grâce. Voulez-vous continuer avec ce renouvellement?
my: ပေါ်လစီသက်တမ်းတိုးခြင်းသည်သက်တမ်းကာလအပြင်ဘက်ဖြစ်သည်။ ဒီသက်တမ်းတိုးမှုကိုသင်ဆက်လက်လုပ်ချင်ပါသလား။
sw: Upyaisho wa sera upo nje ya Grace Period. Je unataka kuendelea kufanya upyaisho wa sera?

# L_ETHNICITY
source: Ethnicity
es_es: Etnicidad
fr: Ethnicité
my: လူမျိုးစု
sw: Kabila

# L_IDTYPE
source: Identification Type
es_es: Tipo de identificación
fr: Type d'identification
my: အမျိုးအစားအမျိုးအစား
sw: Aina ya kitambulisho

# L_FSP
source: First Service Point
es_es: Primer punto de servicio
fr: Premier point de service
my: ပထမ ဦး ဆုံးဝန်ဆောင်မှုအချက်
sw: Kituo cha afya cha karibu

# L_FSPCATEGORY
source: Level of FSP
es_es: Nivel de PPS
fr: Niveau du PPS
my: FSP အဆင့်
sw: Kiwango cha FSP
