Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_HFCODE
source: HF Code
es_es: Código ESA
fr: Code de l'établissement de santé
my: HF ကုဒ်
sw: Msimbo wa kituo cha afya

# L_HFNAME
source: HF Name
es_es: Nombre de ESA
fr: Nom de la établissement de santé
my: HF အမည်
sw: Kituo cha afya

# L_INSUREEID
source: Insuree ID
es_es: Asegurado ID
fr: ID de l'assuré
my: အာမခံနံပါတ်
sw: kitambulisho wa mwanachama

# L_PERIODFROM
source: Period From
es_es: Periodo de
fr: Période du
my: ကာလ
sw: Kipindi cha kutoka

# L_PERIODTO
source: Period To
es_es: Periodo hasta
fr: Période jusqu'à
my: ကာလ
sw: Kipindi cha kwenda

# B_UPDATE
source: Update
es_es: SHIFT
fr: MAJ
my: နောက်ဆုံးသတင်း
sw: boresha

# L_BATCH
source: Batch
es_es: Lotes
my: အသုတ်
sw: Kundi

# L_CLAIMAPPROVED
source: Approved
es_es: Aprobado
fr: Approuvé
my: ခွင့်ပြုပြီး
sw: Idhinishwa

# L_CLAIMCODE
source: Claim No.
es_es: Performance No.
fr: N° du remboursement
my: တောင်းဆိုချက်အမှတ်
sw: Msimbo wa madai

# L_CLAIMDATE
source: Date Claimed
es_es: Fecha de ejecución
fr: Date de remboursement
my: တောင်းဆိုသည့်နေ့စွဲ
sw: Tarehe ya madai

# L_CLAIMED
source: Claimed
es_es: Reembolsado
fr: Remboursé
my: အခိုင်အမာ
sw: Yaliyodaiwa

# L_CLAIMFEEDBACK
source: Feedback
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: Maoni

# L_CLAIMREVIEWSATUS
source: Review
es_es: Verificación
fr: Compte rendu
my: ပြန်လည်သုံးသပ်
sw: Hakiki

# L_CLAIMSFEEDBACK
source: Records for Feedback
es_es: Beneficios que requieren retroalimentación
fr: Remboursements à contrôler
my: တုံ့ပြန်ချက်အတွက်တောင်းဆိုမှုများ
sw: Madai kwa ajili ya maoni

# L_CLAIMSTATUS
source: Record Status
es_es: Estado de los beneficios
fr: Statut du remboursement
my: တောင်းဆိုမှုအခြေအနေ
sw: Hali ya madai

# L_CRITERIADETAILS
source: Criteria Details
es_es: Detalles de los criterios
fr: Détails des critères
my: အသေးစိတ်အချက်အလက်များ
sw: Maelezo ya vigezo

# L_RANDOM
source: Random
es_es: Aleatorio
fr: Aléatoire
my: ကျပန်း
sw: Nasibu

# L_REVIEWPAGETITLE
source: Reviews
es_es: Cheques
fr: Vérifications
my: သုံးသပ်ချက်များ
sw: Mapitio

# L_SELECTIONCRITERIA
source: Selection Criteria
es_es: Criterio de selección
fr: Critère de sélection
my: ရွေးချယ်မှုစည်းမျဉ်းစည်းကမ်းများ
sw: Chagua vigezo

# L_VALUE
source: Relative Weight
es_es: Valor
fr: Valeur
my: တန်ဖိုး
sw: Thamani

# L_VARIANCE
source: Variance
es_es: Variación
my: ကှဲလှဲ
sw: Tofauti

# M_NOBATCHES
source: No Batches found
es_es: No se encontró ningún lote
fr: Aucun batch trouvé
my: သုတ်များရှာမတွေ့ပါ
sw: Hakuna kundi lililopatikana

# L_BATCHPAGETITLE
source: Batch
es_es: Lotes
my: အသုတ်
sw: Kundi

# L_CARERENDERED
source: Care Rendered
es_es: Atención prestada
fr: Soins rendus
my: ပြုစုစောင့်ရှောက်မှုပေးသည်
sw: Huduma zinazotolewa

# L_CLAIM
source: Claim
es_es: Beneficio
fr: Remboursement
my: တောင်းဆိုမှု
sw: Madai

# L_CLAIMDATELABEL
source: Claim Date
es_es: Fecha del beneficio
fr: Date du remboursement
my: တောင်းဆိုသည့်နေ့စွဲ
sw: Tarehe ya madai

# L_CLAIMDETAILS
source: Claim Details
es_es: Detalles de la actuación
fr: Détails du remboursement
my: အသေးစိတ်တောင်းဆိုချက်
sw: Maelezo ya madai

# L_CLAIMID
source: Claim ID
es_es: ID de la prestación
fr: ID du remboursement
my: တောင်းဆိုချက် ID
sw: Namba utambulisho ya madai

# L_CLAIMSTATUSLABEL
source: RecordStatus
es_es: Estado de los beneficios
fr: Statut du remboursement
my: တောင်းဆိုမှုအခြေအနေ
sw: Hali ya madai

# L_DRUGSPRESCRIBED
source: Drugs Prescribed
es_es: Drogas prescritas
fr: Médicaments prescrits
my: ဆေးညွှန်း
sw: Maagizo ya dawa

# L_DRUGSRECEIVED
source: Drugs Received
es_es: Droga recibida
fr: Médicament reçus
my: မူးယစ်ဆေးဝါးများလက်ခံရရှိ
sw: Dawa zilizopokelewa

# L_FEEDBACK
source: Feedback
es_es: Retroalimentación
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: Maoni

# L_FEEDBACKDATE
source: Feedback Date
es_es: Fecha de la retroalimentación
fr: Date du contrôle
my: အကြံပေးချက်နေ့စွဲ
sw: Tarehe ya maoni

# L_FEEDBACKPAGETITLE
source: Feedback
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: Maoni

# L_FEEDBACKSTATUS
source: Feedback Status
es_es: Estado de retorno
fr: Statut du compte rendu
my: တုံ့ပြန်ချက်အခြေအနေ
sw: Hali ya maoni

# L_OVERALLASESSMENT
source: Overall Asessment
es_es: Calificación general
fr: Évaluation globale
my: ယေဘုယျသုံးသပ်ချက်
sw: Ukadiliaji wa jumla

# L_PAYMENTASKED
source: Payment Asked
es_es: Pago solicitado
fr: Paiement demandé
my: ငွေပေးချေမှုကိုတောင်း
sw: Malipo yatozwayo

# L_REVIEWLINK
source: Reviews
es_es: Cheques
fr: Vérifications
my: သုံးသပ်ချက်များ
sw: Mapitio

# L_REVIEWSTATUS
source: Review Status
es_es: Estado de verificación
fr: Statut vérification
my: သုံးသပ်မှုအခြေအနေ
sw: Hali ya mapitio

# L_BATCHSELECTED
source: Batch Selected
es_es: lote seleccionado
fr: Batch sélectionné
sw: Kundi lililochaguliwa

# L_CLAIMSSELECTED
source: Records Selected
es_es: Beneficios seleccionados
fr: Remboursements sélectionnés
my: ရွေးချယ်မှုများ
sw: Madai yaliyochaguliwa

# L_FOUNDBATCHES
source: Batches Found
es_es: lotes encontrados
fr: Batchs trouvés
my: အသုတ်လိုက်ရှာတွေ့သည်
sw: Makundi yaliyopatikana

# L_ICD
source: Main Dg.
es_es: Director DG. f6b22b0a-e839-4ade-8df9-1a266f85b4f7
fr: Principal Dg.
sw: Utambuzi mkuu

# L_REVIEWSELECTION
source: Batch Review Selection
es_es: Selección de beneficios para los cheques
fr: Sélection batch de vérification
my: အသုတ်ပြန်လည်သုံးသပ်ရွေးချယ်ရေး
sw: Uchaguzi wa marejeo ya kundi

# L_CLAIMSFOUND
source: Records Found
es_es: Beneficios encontrados
fr: Remboursements trouvés
my: တောင်းဆိုမှုများကိုတွေ့ရှိ
sw: Madai yaliyopatikana

# L_FEEDBACKSELECTION
source: Batch Feedback Selection
es_es: Sel. para el retorno
fr: Sél. pour Contrôle
my: အသုတ်တုံ့ပြန်မှုရွေးချယ်ရေး
sw: Uchaguzi wa maoni kwenye kundi

# M_NOCLAIMS
source: No Records found
es_es: No se encontraron beneficios
fr: Aucun remboursement n'a été trouvé
my: တောင်းဆိုမှုများရှာမတွေ့ပါ
sw: Hakuna madai yaliyopatikana

# L_CLAIMPAGETITLE
source: Claim
es_es: Beneficio
fr: Remboursement
my: တောင်းဆိုမှု
sw: Dai

# L_CLAIMVALUE
source: Total Relative Weight
es_es: Valor del beneficio
fr: Valeur du remboursement
my: Value ကိုတောင်းဆိုပါ
sw: Thamani ya madai

# L_ITEMS
source: Items
es_es: Productos médicos
fr: Produits méd.
my: ပစ္စည်းများ
sw: Bidhaa

# L_QUANTITY
source: Quantity
es_es: Cantidad
fr: Quantité
my: အရေအတွက်
sw: Idadi

# L_SERVICECODE
source: Service Code
es_es: Código de tratamiento
fr: Code de la prestation
my: ဝန်ဆောင်မှုကုဒ်
sw: Msimbo wa huduma

# L_SERVICES
source: Services
es_es: Care
fr: Prestations
my: ဝန်ဆောင်မှုများ
sw: Huduma

# L_START
source: Visit Date From
es_es: Visita de
fr: Visite du
my: မှနေ့စွဲသွားရောက်ကြည့်ရှု
sw: Tarehe ya mahudhurio kuanzia

# L_TO
source: To
es_es: au
fr: au
my: ရန်
sw: Mpaka

# M_NOITEMS
source: No Items Found
es_es: No se encontraron productos médicos
fr: Aucun produit médical trouvé
my: ပစ္စည်းများမတွေ့ပါ
sw: Hakuna bidhaa zilizopatikana

# M_NOSERVICES
source: No Services found
es_es: No se encontró ningún tratamiento
fr: Aucune prestation trouvée
my: ဝန်ဆောင်မှုမရှိပါ
sw: Hakuna huduma zilizopatikana

# L_FINDCLAIM
source: Find Claim
es_es: Búsqueda de beneficios
fr: Rechercher les remboursements
my: တောင်းဆိုချက်ကိုရှာပါ
sw: Tafuta dai

# L_ADDBATCH
source: Add Batch
es_es: Añadir un lote
fr: Ajouter un batch
my: သုတ်ထည့်ပါ
sw: Ongeza kundi

# B_SELECT
source: Select
es_es: Seleccione
fr: Sélectionner
my: ရွေးချယ်ပါ
sw: Chagua

# L_CLAIMTOTAL
source: Claimed
es_es: Reembolsado
fr: Remboursé
my: အခိုင်အမာ
sw: Jumla ya madai

# L_END
source: Visit Date To
es_es: Visita a
fr: Visite au
my: ရက်စွဲသို့သွားရောက်ကြည့်ရှု
sw: Tarehe ya mahudhurio mpaka

# L_FROM
source: From
es_es: De
fr: A partir de
my: မှ
sw: Kutoka

# L_CLAIMREVIEWSTATUS
source: Review Status
es_es: Estado de la verificación. f24f9266-37d0-4356-8e6c-ba1f31818d62
fr: Satut vérif.
my: သုံးသပ်မှုအခြေအနေ
sw: Hali ya marejeo

# L_ADJUSTMENT
source: Adjustment
es_es: Ajuste
fr: Ajustement
my: ညှိနှိုင်းမှု
sw: Marekebisho

# L_APPQTY
source: App. Qty
es_es: Aprobado Qty
fr: Qté approuvée
my: App ရေတွက်
sw: Kiasi kilichoidhinishwa

# L_APPROVED
source: Approved
es_es: Aprobado
fr: Approuvé
my: ခွင့်ပြုပြီး
sw: Idhinishwa

# L_APPVALUE
source: App. Price
es_es: Aranceles aprobados
fr: Tarif approuvé
my: App စျေးနှုန်း
sw: Thamani iliyoidhinishwa

# L_CLAIMREVIEWPAGETITLE
source: Claim Review
es_es: Verificación del rendimiento
fr: Vérification des remboursements
my: ပြန်လည်ဆန်းစစ်ခြင်းကိုတောင်းဆိုသည်
sw: Mapitio ya madai

# L_DATEREVIEWED
source: Date Reviewed
es_es: Fecha de verificación
fr: Date de la vérification
my: ပြန်လည်သုံးသပ်ရက်စွဲ
sw: Tarehe iliyopitiwa

# L_EXPLANATION
source: Explanation
es_es: Explicación
fr: Explication
my: ရှင်းလင်းချက်
sw: Maelezo

# L_JUSTIFICATION
source: Justification
es_es: Justificación
my: တရားသေလွှတ်ခြင်း
sw: Uhalalisho

# L_QTY
source: Qty
es_es: Cantidad
fr: Quantité
my: ရေတွက်
sw: Idadi

# L_STATUS
source: Status
es_es: Situación
fr: Situation
my: အခြေအနေ
sw: Hali

# L_VALUATED
source: Valuated
es_es: Evaluado
fr: Evalué
my: တန်ဖိုး
sw: Iliyothaminishwa

# L_CLAIMTYPE
source: Claim Type
es_es: Tipo de factura
fr: Type de facture
my: ပုံစံအမျိုးအစား
sw: Aina ya madai

# L_DATECLAIMED
source: Date Claimed
es_es: Fecha del beneficio
fr: Date de remboursement
my: တောင်းဆိုသည့်နေ့စွဲ
sw: Tarehe ya madai

# L_ENDDATE
source: End Date
es_es: au
fr: au
my: အဆုံးရက်
sw: Tarehe ya mwisho

# L_STARTDATE
source: Start Date
es_es: Fecha de inicio
fr: Date de début
my: စတင်သည့်ရက်စွဲ
sw: Tarehe ya kuanza

# L_CALCDATE
source: Calculated Date
es_es: Fecha calculada
fr: Date calculée
my: တွက်ချက်သည့်ရက်စွဲ
sw: Tarehe zilizohesabiwa

# L_DISPLAY
source: Relative Indexes
es_es: Índices relativos
fr: Afficher
my: ပြသရန်
sw: Faharisi za Jamaa

# L_FILTER
source: Filter
es_es: Filtro
fr: Filtrer
my: စစ်ထုတ်သည်
sw: Chuja

# L_INDEX
source: Index
es_es: Índice
my: အညွှန်းကိန်း
sw: Kielezo

# L_MONTH
source: Month
es_es: Mes
fr: Mois
my: လ
sw: Mwezi

# L_PROCESS
source: Batch Processing
es_es: Evaluación de lotes
fr: Traitement par batch
my: သုတ်ထုတ်ခြင်း
sw: Mchakato wa kundi

# L_YEAR
source: Year
es_es: Año
fr: Année
my: နှစ်
sw: Mwaka

# M_NORESULTSFOUND
source: No Results found
es_es: No se encontraron resultados
fr: Aucun résultat trouvé
my: ရှာမတွေ့ပါ
sw: Hakuna matokeo yaliyopatikana

# B_PROCESS
source: Process
es_es: Tratamiento
fr: Traitement
my: လုပ်ငန်းစဉ်
sw: chakata

# L_PROCESSPAGETITLE
source: Batch Processing
es_es: Evaluación de lotes
fr: Traitement par batch
my: သုတ်ထုတ်ခြင်း
sw: Mchakato wa kundi

# L_CURRENTUSER
source: Current User
es_es: Usuario actual
fr: Utilisateur actuel
my: လက်ရှိအသုံးပြုသူ
sw: Mtumiaji wa sasa

# L_DATEPROCESSED
source: Date Processed
es_es: Fecha de tratamiento
fr: Date de traitement
my: ဆောင်ရွက်သည့်နေ့စွဲ
sw: Tarehe ilipochakatwa

# L_PRICEVALUATED
source: Valuated
es_es: Evaluado
fr: Evalué
my: တန်ဖိုး
sw: Iliyothaminishwa

# L_DOB
source: Date of Birth
es_es: Fecha de nacimiento
fr: Date de naissance
my: မွေးရက်
sw: Tarehe ya kuzaliwa

# L_VILLAGEOFFICER
source: Feedback Collector Details
es_es: Controlador
fr: Contrôleur
my: တုံ့ပြန်ချက်များစုဆောင်းခြင်းအသေးစိတ်
sw: Maelezo ya mkusanya maoni

# L_WORKSTO
source: Works To
es_es: Fecha de terminación
fr: Date de fin d'emploi
my: အလုပ်လုပ်ပါတယ်
sw: Kufanya mpaka

# L_EXTRACTS
source: Extracts
es_es: Extracciones IMIS
fr: Extractions IMIS
my: ကောက်နုတ်ချက်များ
sw: Dondoo za kutoa za IMIS

# L_REPORTS
source: Reports
es_es: Ratios
fr: Rapports
my: အစီရင်ခံစာများ
sw: Ripoti

# B_XML
source: XML Export
es_es: Exportación XML
fr: Export XML
my: XML တင်ပို့မှု
sw: Hamisha XML

# B_EXTRACT
source: Extract
es_es: Extracción
fr: Extrait
my: ထုတ်ယူပါ
sw: Toa

# L_EXTRACT1
source: Policy XML Extracts
es_es: Extracción XML de la fuente
fr: Extraction XML de la police
my: မူဝါဒ XML ကောက်နုတ်ချက်များ
sw: Toa Mikataba kwa XML

# L_EXTRACT2
source: Items/Service XML Extracts
es_es: Extractos XML de productos/cuidados
fr: Extractions produits/prestations XML
my: Items / Service XML ကောက်နုတ်ချက်များ
sw: Tengeneza bidhaa/huduma za XML

# L_BOTH
source: Both
es_es: Ambos
fr: Les deux
my: နှစ်ခုလုံး
sw: Vyote

# L_LIMITADULT
source: Adult O
es_es: Adulto O
fr: Adulte O
my: အရွယ်ရောက်အို
sw: Mkubwa O

# L_LIMITATIONTYPE
source: Limit O
es_es: Límite O
fr: Limite O
my: အိုကန့်သတ်ပါ
sw: Kikomo O

# L_LIMITCHILD
source: Child O
es_es: Niño O
fr: Enfant O
my: ကလေးအို
sw: Mtoto O

# L_PRICEORIGIN
source: Origin
es_es: Origen
fr: Origine
my: မူလ
sw: Asili

# B_CREATE
source: Create
es_es: Crear
fr: Créer
my: ဖန်တီးပါ
sw: Tengeneza

# L_FILTERACCOUNTS
source: Filter for Accounts
es_es: Filtro para cuentas
fr: Filtre pour comptes
my: အကောင့်များအတွက် filter
sw: Chuja kwa ajili akaunti

# B_PREVIEW
source: Preview
es_es: Resumen
fr: Aperçu
sw: Uhakiki

# L_GRACEPERIOD
source: Grace Period Enrolment (months)
es_es: Período de gracia para ser miembro (meses)
fr: Période de grâce pour l'affiliation
my: Grace ကာလစာရင်းသွင်းခြင်း (လများ)
sw: Kipindi cha muda wa neema kujiandikisha (miezi)

# L_INSURANCEPERIOD
source: Insurance Period (months)
es_es: Periodo de seguro (meses)
fr: Période d'assurance
my: အာမခံကာလ (လများ)
sw: Kipindi cha bima

# L_DEDUCTABLEINCEILING
source: Deductable (Hospital) Ceiling
es_es: Límite deducible (hospital)
fr: Plafond de franchise (hôpital)
my: နှုတ်ယူ (ဆေးရုံ) မျက်နှာကျက်
sw: Kikomo cha Makato (Ya hospitali)

# L_DEDUCTABLEOUTCIELING
source: Deductable (Non-Hospital) Ceiling
es_es: Límite deducible (no hospitalario)
fr: Plafond de franchise (non-hôpital)
my: နှုတ်ယူ (ဆေးရုံမဟုတ်သော) မျက်နှာကျက်
sw: Kikomo cha Makato (Yasiyo ya hospitali)

# M_LIMITATION
source: F for Fixed C for Co-insurance (Other)
es_es: F para (tarifa) C fija para el coaseguro (otros)
fr: F pour (tarif) fixe C pour co-assurance (autre)
my: ပူးတွဲအာမခံအတွက် Fixed C အတွက် F (အခြား)
sw: F kwa isiyobadilika C kwa bima mbadala(Nyingine)

# M_PRICEORIGIN
source: [P] = Scheme price [O]= Providers Own price [R]= Relative price
es_es: P] = Tarifa de organización [O] = Tarifa de proveedor [R] = Tarifa relativa
fr: [P] = Tarif de l'organisation [O]= Tarif des fournisseurs [R]= Tarif relatif
my: [P] = အစီအစဉ်ဈေးနှုန်း [O] = ပံ့ပိုးသူများကိုယ်ပိုင်စျေး [R] = နှိုင်းယှဉ်စျေး
sw: [P] = Gharama ya mfuko [O]= Gharama za watoa hudumuma wenyewe [R]= Bei ya kijamaa

# M_INUSE
source: is still in use elsewhere in the application and can therefore not be deleted.
es_es: Se sigue utilizando en otras partes de la aplicación y, por lo tanto, no se puede suprimir. 84a99b0c-f32a-4fb5-8860-b56324cded94
fr: Est encore utilisé ailleurs dans l'application et ne peut donc pas être supprimé.
my: လျှောက်လွှာ၏အခြားနေရာများတွင်အသုံးပြုနေဆဲဖြစ်သောကြောင့် ဖျက်၍ မရပါ။
sw: Bado inatumika sehemu kwenye programu na haiwezi kufutwa

# M_WRONGDATEFORMAT
source: Incorrect date format!
es_es: ¡Formato de fecha incorrecto!
fr: Format de la date incorrect!
my: ရက်စွဲမှားပုံစံ
sw: muundo batili wa tarehe

# L_DEDUCTABLEGENCEILING
source: Deductable (General) Ceiling
es_es: Límite deducible (general)
fr: Plafond de franchise (général)
my: နှုတ်ယူ (အထွေထွေ) မျက်နှာကျက်
sw: Kikomo cha makato ya jumla

# L_ENROLMENTOFFICERS
source: Enrolment Officer
es_es: Agente de afiliación
fr: Agent d'affiliation
my: စာရင်းသွင်းအရာရှိ
sw: Afisa wa uandikishaji

# L_BALANCE
source: Balance
fr: Solde
my: လက်ကျန်ငွေ
sw: Baki

# L_EFFECTIVEDATE
source: Effective Date
es_es: Fecha efectiva
fr: Date effective
my: ထိရောက်သောနေ့စွဲ
sw: Tarehe madhubuti

# L_EXPIRYDATE
source: Expiry Date
es_es: Fecha de caducidad
fr: Date d'expiration
my: သက်တမ်းကုန်ဆုံးရက်
sw: Tarehe ya kumalizika

# L_ENROLMENTDATE
source: Enrolment Date
es_es: Fecha de afiliación
fr: Date d'affiliation
my: ကျောင်းအပ်ရက်စွဲ
sw: Tarehe ya kuandikishwa

# L_GENERAL
source: General
fr: Général
my: အထွေထွေ
sw: Jumla

# L_POLICYSTATUS
source: Policy Status
es_es: Estado policial
fr: Statut de la police
my: ပေါ်လစီအခြေအနေ
sw: Hali la sera

# L_REMUNERATEDHEALTHCARE
source: Remunerated Health Care
es_es: Atención médica pagada
fr: Soin de santé rémunéré
my: လစာကျန်းမာရေးစောင့်ရှောက်မှု
sw: Huduma ya afya yenye malipo

# L_ENROLDATE
source: Enrol Date
es_es: Fecha de afiliación
fr: Date d'affiliation
my: စာရင်းသွင်းရက်စွဲ
sw: Tarehe ya kuandikishwa

# L_POLICYVALUE
source: Policy Value
es_es: Valor de la fuente
fr: Valeur de la police
my: ပေါ်လစီတန်ဖိုး
sw: Thamani ya sera

# B_CHANGE
source: Change
es_es: Cambio
fr: Modifier
my: ပြောင်းလဲပါ
sw: Badili

# B_Move
source: Move
fr: Déplacer
my: ရွှေ့ပါ
sw: Hamisha

# L_ENTERCHFIDOFINSUREE
source: Enter the Insurance Number of Insuree to move
es_es: Introduzca el número de seguro del asegurado para continuar
fr: Entrer le numéro d'assurance de l'assuré pour continuer
my: ရွှေ့ပြောင်းရန်အတွက်အာမခံနံပါတ်ထည့်ပါ
sw: Ingiza namba ya mwanachama wa kuhamishwa

# L_ENTERNEWHEADCHFID
source: Enter the new Head of Family/Group Insurance Number
es_es: Introduzca el número de seguro del nuevo jefe de familia/grupo
fr: Entrer le numéro d'assurance du nouveau chef de famille/groupe
my: မိသားစု / အုပ်စုအာမခံနံပါတ်အသစ်ကိုထည့်ပါ
sw: Ingiza namba ya mkuu mpya wa familia/kundi

# M_PREMIUMCOVEREDPROMPT
source: Price of the policy is covered<br/>Do you still want to add Contribution?
es_es: La tasa de la póliza está cubierta d113c64d-805e-4cba-9560-9259b6791e58
fr: Le tarif de la police est couvert <br/> Souhaitez-vous toujours ajouter un paiement?
my: ပေါ်လစီ၏စျေးနှုန်းဖုံးလွှမ်း < br / > သင်ထည့်ဝင်မှုကိုထည့်သွင်းလိုသေးသလား။
sw: Gharama za mkataba zimelipwa<br/>Je bado unataka kuongeza mchango?

# M_POLICYCOMEINFORCEPROMPT
source: Should the policy come into force
es_es: ¿La política tiene que entrar en vigor? 4c23a514-88c2-49df-8d57-cc5b9473c14d
fr: Est-ce que la police doit entrer en vigueur?
my: မူဝါဒကအင်အားသုံးလာသင့်တယ်
sw: Je sera ianze kutumika

# M_POLICYNOTCOVERED
source: Price of the policy not covered yet
es_es: Tasa de la póliza aún no cubierta
fr: Tarif de la police pas encore couvert
my: ပေါ်လစီ၏စျေးနှုန်းသေးမဖုံး
sw: Gharama za sera hazijalipwa zote bado

# M_PREMIUMEXCEEDSPOLICY
source: Contribution exceeds the price of the policy
es_es: La contribución excede la tarifa de la póliza de seguro
fr: La cotisation dépasse le tarif de la police d'assurance
my: အလှူငွေသည်မူဝါဒ၏စျေးနှုန်းထက်ကျော်လွန်နေသည်
sw: Michango ya bima yamezidi gharama ya sera

# M_PREMIUMMATCHESPOLICY
source: Contribution matches the price of the policy
es_es: La contribución corresponde a la tarifa de la póliza de seguro
fr: La cotisation correspond au tarif de la police d'assurance
my: ပံ့ပိုးမှုများကိုမူဝါဒ၏စျေးနှုန်းကိုက်ညီ
sw: Michango ya bima yanalingana na gharama ya sera

# B_CHECK
source: Check
es_es: Cheque
fr: Vérifier
my: စစ်ဆေးပါ
sw: Angalia

# M_DELETEFAMILYPROMPT
source: Are you sure you want to delete the Family/Group ?
es_es: ¿Realmente quieres borrar esta familia/grupo? </2a68efab-ea72-42d8-949d-f1f879fa9ba5</br>
fr: Voulez-vous vraiment supprimer cette famille/ce groupe?
my: သင်မိသားစု / အုပ်စုကိုဖျက်ချင်ပါသလား။
sw: Una uhakika unataka kufuta familia/kundi?

# M_DELETEINSUREEPROMPT
source: Are you sure you want to delete the Insuree ?
es_es: ¿Realmente quieres terminar con este asegurado? e17f95f5-ffa3-4ba9-8119-46d514dba85d
fr: Voulez-vous vraiment supprimer cet assuré?
my: သင်အာမခံထားကိုဖျက်ချင်ပါသလား။
sw: Una uhakika unataka kufuta mwanachama ?

# M_DELETEPOLICYPROMPT
source: Are you sure you want to delete the policy ?
es_es: ¿De verdad quieres borrar esta fuente? </8b4640b3-c735-4308-ad57-ccf8a15fe95d</br>
fr: Voulez-vous vraiment supprimer cette police?
my: မူဝါဒကိုသင်ဖျက်လိုသလား?
sw: Una uhakika unataka kufuta sera ?

# M_DELETEPREMIUMPROMPT
source: Are you sure you want to delete the Contribution ?
es_es: ¿Realmente quieres renunciar a esta cuota? 759bb13d-48d8-4073-93e0-4fb3a12bcca2
fr: Voulez-vous vraiment supprimer cette cotisation?
my: သင်ထည့် ၀ င်မှုအားဖျက်လိုကြောင်းသေချာပါသလား။
sw: Una uhakika unataka kufuta mchango ?

# L_NO
source: No
fr: Non
my: မဟုတ်ဘူး
sw: Hapana

# L_PREMIUMCONTRIBUTION
source: Contribution
es_es: Contribución
fr: Cotisation
my: ပံ့ပိုးမှုများ
sw: Michango

# L_YES
source: Yes
es_es: Sí
fr: Oui
my: ဟုတ်တယ်
sw: Ndio

# M_INVALIDDEDUCTABLEVALUES
source: Combination of Deductable Ceiling Value Filling is not Correct
es_es: La combinación del valor del techo deducible introducido no es correcta
fr: La combinaison de la valeur plafond de la franchise renseignée n'est pas correcte
my: ထုတ်ယူနိုင်သောမျက်နှာကျက်တန်ဖိုးဖြည့်ခြင်းပေါင်းစပ်ခြင်းသည်မမှန်ပါ
sw: Ujazaji wa punguzo makadilio sio sahihi

# M_CANNOTCHANGEFAMILYHEAD
source: Selected Insurance Number is already a Head of Family can not change Head of Family/Group
es_es: El número de seguro seleccionado ya está asignado a un jefe de familia y no puede ser asignado al jefe de familia/grupo
fr: Le numéro d'assurance sélectionné est déjà attribué au un chef de famille et ne peut pas être attribué au chef de famille/groupe
my: ရွေးချယ်ထားသည့်အာမခံနံပါတ်သည်မိသားစု၏ ဦး ခေါင်းဖြစ်ပြီးမိသားစုနှင့်အုပ်စု၏အကြီးအကဲကို ပြောင်းလဲ၍ မရပါ
sw: Namba ya uanachama iliyochaguliwa ni ya mkuu wa familia/kundi, haiwezekani kubadili mkuu wa familia.

# M_CHFNUMBERFEWCHARACTERS
source: Insurance Number is short, should be 9 characters
es_es: El número de seguro es corto, debe ser de 9 caracteres
fr: Le numéro d'assurance est court, il devrait être de 9 caractères
my: အာမခံနံပါတ်တိုသည်၊ စာလုံး ၉ လုံးရှိသင့်သည်
sw: Namba ya uanachama ni fupi, inatakiwa kuwa na tarakimu 9

# M_CHFNUMBERMEMBEREXISTS
source: Head of Family/Group with that Insurance Number already exists in system
es_es: El jefe de familia/grupo con este número de seguro ya existe en el sistema
fr: Le chef de famille/groupe avec ce numéro d'assurance existe déjà dans le système
my: ထိုအာမခံနံပါတ်ရှိမိသားစု / အုပ်စုအကြီးအကဲသည်စနစ်တွင်ရှိပြီးဖြစ်သည်
sw: Mwanachama mwenye hiyo namba yupo tayari

# M_CHFNUMBERNOTEXISTS
source: Selected Insurance Number does not exist !
es_es: ¡El número de seguro seleccionado no existe! 81ef8e0d-8c84-4ea5-bd55-d16947ba4507
fr: Le numéro d'assurance sélectionné n'existe pas!
my: ရွေးချယ်ထားသည့်အာမခံနံပါတ်မရှိပါ။
sw: Bima namba haipo

# M_INVALIDCHFNUMBER
source: Selected Insurance Number is not valid !
es_es: ¡El número de seguro seleccionado no es válido!
fr: Le numéro d'assurance sélectionné n'est pas valide!
my: ရွေးချယ်ထားသည့်အာမခံနံပါတ်သည်မမှန်ကန်ပါ။
sw: Namba ya uanachama ilyochaguliwa sio sahihi

# L_ADULTPREMIUM
source: Adult Contribution
es_es: Contribución de los adultos
fr: Cotisation adulte
my: အရွယ်ရောက်သူ
sw: Michango ya bima ya mkubwa

# L_CHILDPREMIUM
source: Child Contribution
es_es: Contribución del niño
fr: Cotisation enfant
my: ကလေးထည့်ဝင်မှု
sw: Michango ya bima ya mtoto

# L_MEMBERCOUNT
source: Member Count
es_es: Número de miembros
fr: Nombre de membres
my: အသင်းဝင်
sw: Idadi ya wanachama

# M_CHANGE
source: Changed
es_es: Modificado
fr: Modifié
my: ပြောင်းလဲခဲ့သည်
sw: Imebadilika

# L_REDIRECT
source: Redirect
es_es: Redirección
fr: Rediriger
my: ပြန်ညွှန်း
sw: Ongoza kwingine

# M_NOPAGEACCESSPERMISSION
source: You do not have enough permission to access the page
es_es: No tienes suficientes permisos para acceder a la página
fr: Vous n'avez pas assez d'autorisations pour accéder à la page
my: စာမျက်နှာကိုကြည့်ရှုရန်သင့်တွင်လုံလောက်သောခွင့်ပြုချက်မရှိပါ
sw: Hauna ruhusa inayotakiwa kuendelea kwenye hii kurasa

# L_EXPIREDATE
source: Expire Date
es_es: Fecha de caducidad
fr: Date d'expiration
my: နေ့စွဲသက်တမ်းကုန်ဆုံး
sw: Tarehe ya kumalizika

# L_HCEILING
source: Hospital Ceiling
es_es: Techo del hospital
fr: Plafond hôpital
my: ဆေးရုံမျက်နှာကျက်
sw: Kadilio la juu la hospitali

# L_HDEDUCTION
source: Hospital Deduction
es_es: Franquicia del Hospital
fr: Franchise Hôpital
my: ဆေးရုံထုတ်ယူခြင်း
sw: Punguzo la hospitali

# L_NHCEILING
source: Non-Hospital Ceiling
es_es: Techo no hospitalario
fr: Plafond non-hôpital
my: ဆေးရုံမဟုတ်သောမျက်နှာကျက်
sw: Kadilio la juu lisilo la kihospitali
