Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_ASSIGNMENTSTATUS
source: Assignment Status
es_es: Estado de asignación
fr: Statut de l'assignement
my: Assignment အခြေအနေ
sw: Hali ya uunganishi

# L_POSTINGSTATUS
source: Posting Status
es_es: Enviar estado
fr: Statut d'envoi
my: ပို့စ်အခြေအနေ
sw: Hali ya utumaji

# T_ASSIGNED
source: Assigned
es_es: Asignar
fr: Assigner
sw: Iliyochaguliwa

# T_NOTYETASSIGNED
source: Not yet assigned
es_es: Aún no asignado
fr: Pas encore assigné
my: မသတ်မှတ်ရသေးပါ
sw: bado haijachaguliwa

# T_NOTYETCONFIRMED
source: Not yet confirmed
es_es: Aún no confirmado
fr: Pas encore confirmé
my: အတည်မပြုရသေးပါ
sw: Bado haijathibitishwa

# T_POSTED
source: Posted
es_es: Enviado
fr: Envoyé
my: တင်ခဲ့သည်
sw: Imetumwa

# T_REJECTEDASSIGNMENTS
source: Rejected
es_es: Rechazado
fr: Rejeté
my: ငြင်းပယ်ခဲ့သည်
sw: Imekataliwa

# T_REJECTEDPOSTED
source: Rejected
es_es: Rechazado
fr: Rejeté
my: ငြင်းပယ်ခဲ့သည်
sw: Imekataliwa

# T_SELECTASSIGNMENTSTATUS
source: --Select Status--
es_es: Estado Sel.
fr: -Sél. Statut-
my: - အခြေအနေရွေးချယ်ပါ
sw: --Chagua hali--

# T_SELECTPOSTINGSTATUS
source: --Select Status--
es_es: Estado Sel.
fr: --Select Statut--
my: - အခြေအနေရွေးချယ်ပါ
sw: --Chagua hali--

# T_UNMATCHED
source: Unmatched
es_es: No asociado
fr: Non-associé
my: ပြိုင်ဘက်မရှိ
sw: Hailinganishwi

# M_NOTPAYMENTMATCHED
source: Payment Not Matched
es_es: Pago no asociado
fr: Paiement non associé
my: ငွေပေးချေမှုကိုက်ညီမ
sw: Malipo hayajalingana

# M_PAYMENTMATCHED
source: Payment Matched
es_es: Pago asociado
fr: Paiement associé
my: ငွေပေးချေမှုကိုက်ညီ
sw: Malipo yamelingana

# T_CONTROLNUMBERASSIGNMENT
source: Control Number Assignment
es_es: Asignación del número de control
fr: Assignement du N° de contrôle
my: ထိန်းချုပ်နံပါတ်တာဝန်
sw: Namba dhibiti zilizofanyiwa kazi

# T_FAILEDSTATUS
source: Failed
es_es: Fallo
fr: Echoué
my: မအောင်မြင်ဘူး
sw: imeshindikana

# L_AGE
source: Age
es_es: Edad
my: အသက်
sw: umri

# L_FSPLEVEL
source: Level of FSP
es_es: Nivel de PPS
fr: Niveau du PPS
my: FSP အဆင့်
sw: Kiwango cha FSP

# T_NEWPASSWORD
source: New Password
es_es: Nueva contraseña
fr: Nouveau mot de passe
my: စကားဝှကိအသစ်
sw: Neno la siri jipya

# L_CONFIRMEMAILANDPASSWORD
source: Enter username and confirm new password
es_es: Introduzca su nombre de usuario y confirme la nueva contraseña
my: အသုံးပြုသူအမည်ရိုက်ထည့်ပြီးစကားဝှက်အသစ်ကိုအတည်ပြုပါ
sw: Ingiza jina la mtumiaji na uthibitishe nywila mpya

# L_PASSWORDCHANGED
source: Password changed successfully
es_es: Contraseña cambiada con éxito
fr: Mot de passe changé avec succès
my: စကားဝှက်ကိုအောင်မြင်စွာပြောင်းလဲပစ်လိုက်ပြီ
sw: Neno la siri lilibadilishwa vizuri

# M_LINKSENT
source: Link sent to email
es_es: Enlace enviado por correo electrónico
fr: Lien envoyé par courriel
my: link ကိုအီးမေးလ်ပို့ခဲ့သည်
sw: Kiunga kilitumwa kwa barua pepe

# M_NOUSERSLOGIN
source: No user found with this username
es_es: No se ha encontrado ningún usuario para este nombre de usuario
fr: Aucun utilisateur trouvé pour ce username
my: ဤအသုံးပြုသူအမည်နှင့်အသုံးပြုသူမရှိပါ
sw: Hakuna mtumiaji aliyepatikana na jina hili la mtumiaji

# M_PASSWORDINVALID
source: The request could not be validated, please try again using the same password used while making the request
es_es: Esta solicitud no puede ser validada, por favor use la misma contraseña
fr: Cette demande ne peut être validé, veuillez utiliser le même mot de passe
my: တောင်းဆိုမှုကိုအတည်မပြုနိုင်ပါ၊ ကျေးဇူးပြု၍ တောင်းဆိုမှုပြုလုပ်နေစဉ်အသုံးပြုခဲ့သည့်ထပ်တူစကားဝှက်ကိုထပ်မံကြိုးစားပါ
sw: Ombi haikuweza kuthibitishwa, tafadhali jaribu tena kutumia neno la siri moja linalotumika wakati wa kufanya ombi

# M_VALIDITYEXPIRED
source: There are no reset password requests within the valid request period
es_es: </8ef45ec8-5504-407f-a2a0-447139c89f8d</br>"
fr: Il n'y a pas de demande de réinitialisation de mot de passe pendant la période de validité de la demande.
my: တရားဝင်တောင်းဆိုမှုကာလအတွင်းပြန်လည်သတ်မှတ်ထားသောစကားဝှက်တောင်းဆိုမှုများမရှိပါ
sw: Hakuna maombi ya nenosiri ya kuweka upya ndani ya kipindi halali cha ombi

# M_MUSTFILLPRODUCT
source: Please enter a product
es_es: No hay ninguna solicitud de restablecimiento de la contraseña durante el período de validez de la solicitud.
fr: Veuillez entrer un produit
my: ကျေးဇူးပြုပြီးကုန်ပစ္စည်းတစ်ခုထည့်ပါ
sw: Tafadhali ingiza bidhaa

# L_FINDROLE
source: Find Role
es_es: Por favor, introduzca un paquete de beneficios
fr: Rechercher rôles
my: အခန်းကဏ္ရှာပါ
sw: Tafuta jukumu

# P_ROLE
source: Role
es_es: Buscar roles
fr: Rôle
my: အခန်းကဏ္။
sw: Jukumu

# L_SEARCHS
source: Search
es_es: Papel
fr: Rechercher
my: ရှာပါ
sw: Tafuta

# L_LASTNAME
source: Last Name
es_es: Búsqueda
fr: Nom de famille
my: မျိုးနွယ်အမည်
sw: Jina la mwisho

# L_OTHERNAME
source: Given Name
es_es: Apellido
fr: Prénom
my: ပထမအမည်
sw: Jina pewa

# L_PHONE
source: Phone
es_es: Nombre
fr: Numéro de téléphone
my: ဖုန်း
sw: Namba ya simu

# L_ROLEFOUNDS
source: Roles Found
es_es: Número de teléfono
fr: Rôles trouvés
my: အခန်းကဏ္ Found များ
sw: Majukumu yanayopatikana

# L_USERNAME
source: User Name
es_es: Roles encontrados
fr: Nom d'utilisateur
my: အသုံးပြုသူအမည်
sw: Jina la Mtumiaji

# G_CLAIMADMINISTRATORLOGIN
source: Include User Login
es_es: Nombre de usuario
fr: Inclure les identifiants
my: အသုံးပြုသူဝင်မည်ပါဝင်သည်
sw: Jumuisha Ingia kwa Mtumiaji

# L_INCLUDELOGIN
source: Include Login
es_es: Incluir los identificadores
fr: Inclure les identifiants
my: ဝင်ပါ
sw: Jumuisha Ingia

# B_DELETELOGIN
source: Delete Login
es_es: Incluya los identificadores
fr: Supprimer l'identifiant
my: Login ဖျက်ပါ
sw: Futa Kuingia

# L_HASLOGIN
source: Has Login
es_es: Borrar el identificador
fr: a un identifiant
my: Login ရှိ
sw: Imeingia

# M_MUSTFILLROLE
source: Please fill a Role name
es_es: A un identificador
fr: Veuillez entrer un nom pour le rôle
my: ကျေးဇူးပြု၍ အခန်းကဏ္ name နာမည်ဖြည့်ပါ
sw: Tafadhali jaza jina la jukumu

# L_USERPROFILES
source: User Roles
es_es: Por favor, introduzca un nombre para el papel
fr: Rôles utilisateurs
my: အသုံးပြုသူကိုယ်ရေးအချက်အလက်
sw: Wasifu wa watumiaji

# M_NOTDELETEASSOCIATEDUSER
source: could not be deleted because is associated
es_es: Roles de usuario
fr: Ne peut pas être supprimé car associer
my: ဆက်စပ်ကြောင့်ဖျက်ပစ်လို့မရပါ
sw: haikuweza kufutwa kwa sababu inahusishwa

# M_OFFICEREXISTS
source: already exists and associated in the login
es_es: No se puede borrar porque asociar
fr: Existe déjà et est associé avec un identifiant
my: ရှိပြီးသားနှင့် login တွင်ဆက်စပ်
sw: tayari iko na inahusishwa kwenye kuingia

# M_NOTDELETEASSOCIATEDROLE
source: Could not be deleted because is associated
es_es: Ya existe y está asociado con un identificador
fr: Ne peut pas être supprimé car associer
my: ဆက်နွယ်နေသောကြောင့် ဖျက်၍ မရပါ
sw: Haikuweza kufutwa kwa sababu inahusishwa

# B_CLAIMSREVIEWS
source: Claims Reviewed
es_es: No se puede borrar porque asociar
fr: Remboursement vérifié
my: ပြန်လည်သုံးသပ်ချက်တောင်းဆိုမှုများ
sw: Madai yaliyohakikiwa

# M_NOTDELETEASSOCIATEDROLM_NOTDELETEASSOCIATEDROLE
source: The role can not be deleted, while it is used by users.
es_es: Beneficio verificado
fr: Le rôle ne peut être supprimé tant qu'il est utilisé par des utilisateurs
my: အသုံးပြုသူများအသုံးပြုနေစဉ်အခန်းကဏ္deletedကို ဖျက်၍ မရပါ။
sw: Jukumu haliwezi kufutwa, wakati linatumiwa na watumiaji.

# M_DELETEUSERLOGIN
source: Are you sure you want to delete the User Login?
es_es: El papel no puede ser eliminado mientras sea utilizado por los usuarios
fr: Etes vous sûr de vouloir supprimer cet identifiant?
my: User Login ကိုဖျက်ချင်ပါသလား။
sw: Una hakika unataka kufuta mtumiaji

# L_OVERVIEWOFCOMMISSIONS
source: Overview of Commissions
es_es: ¿Estás seguro de que quieres borrar este nombre de usuario? </bf973821-ed40-43f0-958c-9ac04c3dee1a</br>
fr: Synthèse des Commissions
my: ကော်မရှင်၏ခြုံငုံသုံးသပ်ချက်
sw: Kamisheni kwa ujumla

# L_COMMISSIONRATE
source: Commission Rate (%)
es_es: Síntesis de las Comisiones
fr: Taux Commission (%)
my: ကော်မရှင်နှုန်း (%)
sw: Kiasi cha kamisheni (%)

# L_MODE
source: Mode
es_es: Comisión de Tasas (%)
my: mode ကို
sw: Njia

# M_ENTERMONTH
source: Please select month
es_es: Modo
fr: Veuillez sélectionner le mois
my: ကျေးဇူးပြု၍ လကိုရွေးချယ်ပါ
sw: Tafadhali chagua mwezi

# T_ACTUALPAIDCONTRIBUTIONS
source: Actually Paid Contributions
es_es: Por favor, seleccione el mes
fr: Contributions réellement payées
my: တကယ်တော့ Paid ပံ့ပိုးမှုများ
sw: Malipo halisi ya michango

# T_PRESCRIBEDCONTRIBUTIONS
source: Prescribed Contributions
es_es: Contribuciones realmente pagadas
fr: Contributions prescrites
my: သတ်မှတ်ပံ့ပိုးမှုများကို
sw: mchango ulioamriwa

# T_OVERVIEWOFCOMMISSIONS
source: Overview of commissions
es_es: Contribuciones prescritas
fr: Synthèse des Commissions
my: ကော်မရှင်၏အကျဉ်းချုပ်
sw: Jumla ya kamisheni

# T_SELECTMODE
source: --Select Mode--
es_es: Síntesis de las Comisiones
fr: --Sél. Mode--
my: - ရွေးချယ်ပါ Mode--
sw: -- Chagua njia--

# L_TOTALACTUALPAYMENT
source: Total actual payments
es_es: Selección de modo
fr: Total paiements fait
my: စုစုပေါင်းအမှန်တကယ်ငွေပေးချေမှု
sw: Jumla ya malipo halisi

# L_TOTALNUMBEROFPOLICIES
source: Total number of policies
es_es: Total de pagos efectuados 30e7bc23-3ac7-4150-8b74-a090a5b53d36
fr: Total nombre de polices
my: မူဝါဒများ၏စုစုပေါင်းအရေအတွက်
sw: Jumla ya mikataba iliyopatikana

# L_TOTALPRESCRIBEDCONTRIBUTION
source: Total Prescribed Contributions
es_es: Número total de fuentes
fr: Total Contribution prescrites
my: စုစုပေါင်းသတ်မှတ်ပံ့ပိုးမှုများကို
sw: Jumla ya mchango ulioamriwa

# L_CLAIMHISTORYREPORT
source: Claim History Report
es_es: Total Contribución prescrita
fr: Rapport d'historique des remboursements
my: တောင်းဆိုမှုသမိုင်းအစီရင်ခံစာ
sw: Ripoti ya historia ya madai

# L_SCOPE
source: Scope
es_es: Informe del historial de beneficios
fr: Périmètre
my: နယ်ပယ်
sw: wigo

# T_CLAIMSANDALLDETAILS
source: Claims and All Details
es_es: Perímetro
fr: Remboursements et tous les détails
my: တောင်းဆိုမှုများနှင့်အသေးစိတ်အချက်အလက်များ
sw: Madai na Maelezo yote

# T_CLAIMSANDREJECTIONDETAILS
source: Claims and Rejection Details
es_es: Beneficios y todos los detalles
fr: Remboursements et détails de refus
my: တောင်းဆိုချက်များနှင့်ငြင်းပယ်မှုအသေးစိတ်
sw: Madai na taarifa ya kukataliwa

# T_CLAIMSONLY
source: Claims Only
es_es: Beneficio sólo
fr: Remboursements seuls
my: တောင်းဆိုမှုများသာ
sw: Madai pekee

# T_SELECTSCOPE
source: --Select Scope--
es_es: Perímetro Sél
fr: Sél Périmètre
my: - နယ်ပယ်ရွေးချယ်ပါ
sw: - chagua wigo--

# T_CLAIMHISTORYREPORT
source: Claim History Report
es_es: Informe del historial de beneficios
fr: Rapport d'historique des remboursements
my: တောင်းဆိုမှုသမိုင်းအစီရင်ခံစာ
sw: Ripoti ya historia ya madai

# L_INSURANCENUMBERNOTFOUND
source: Insurance number not found
es_es: Número de seguro no encontrado
fr: Numéro d'assuré non trouvé
my: အာမခံနံပါတ်မတွေ့ပါ
sw: Namba ya unachama haipo

# L_PLEASEENTERINSURANCENUMBER
source: Please enter insurance number
es_es: Por favor, introduzca su número de seguro
fr: Veuillez entrer votre numéro d'assuré
my: ကျေးဇူးပြု၍ အာမခံနံပါတ်ထည့်ပါ
sw: Tafadhali ingiza namba ya uanachama

# G_OFFICERLOGIN
source: Include Login
es_es: Incluir los identificadores
fr: Inclure les identifiants
my: ဝင်ပါ
sw: Jumuisha ingia

# L_OFFICERLOGIN
source: Include User Login
es_es: Incluir los identificadores
fr: Inclure les identifiants
my: အသုံးပြုသူဝင်မည်ပါဝင်သည်
sw: Jumuisha kuingia kwa mtumiaji

# R_ADD
source: Add
es_es: Añadir
fr: Ajouter
my: ထည့်ပါ
sw: Ongeza

# R_ADMINISTRATION
source: Administration
es_es: Admin
my: အုပ်ချုပ်ရေး
sw: utawala

# R_BACKUP
source: Backup
es_es: Copia de seguridad
my: အရန်ကူးခြင်း
sw: Chelezo

# R_BATCH
source: Batch
es_es: Lotes
my: အသုတ်
sw: Ripoti ya malipo

# R_CAPITATIONPAYMENT
source: Product - Capitation Payment
es_es: Pago por capitación
fr: Paiement de Capitation
my: ငွေပေးချေမှု
sw: Malipo ya ruzuku

# R_CLAIM
source: Claim
es_es: Beneficio
fr: Remboursement
my: တောင်းဆိုမှု
sw: Madai

# R_CLAIMADMINISTRATOR
source: Claim Administrators
es_es: Gerente de Beneficios
fr: Gestionnaire des remboursements
my: အုပ်ချုပ်ရေးမှူးများတောင်းဆိုပါ
sw: Wasimamizi wa Madai

# R_CLAIMHISTORYREPORT
source: Claims - History Report
es_es: Informe del historial de beneficios
fr: Rapport d'historique des remboursements
my: တောင်းဆိုမှုသမိုင်းအစီရင်ခံစာ
sw: Ripoti ya historia ya madai

# R_CLAIMOVERVIEW
source: Claims - Overview
es_es: Resumen de los beneficios
fr: Synthèse des remboursements
my: တောင်းဆိုချက်အကျဉ်းချုပ်
sw: Uangalizi wa madai

# R_CLAIMREVIEW
source: Review
es_es: Verificación
fr: Contrôle
my: ပြန်လည်သုံးသပ်
sw: Hakiki

# R_CLAIMS
source: Claims
es_es: Beneficios
fr: Remboursements
my: တောင်းဆိုချက်
sw: Madai

# R_CONTRIBUTION
source: Contribution
es_es: Contribución
my: ပံ့ပိုးမှုများ
sw: Michango

# R_CONTRIBUTIONCOLLECTION
source: Contributions - Collection
es_es: Contribución de recaudación
fr: Collecte Contribution
my: အလှူငွေစုဆောင်းခြင်း
sw: Makusanyo ya michango

# R_CONTRIBUTIONDISTRIBUTION
source: Contributions - Distribution
es_es: Distribución Contribución
fr: Distribution Contribution
my: အလှူငွေဖြန့်ဖြူး
sw: Mgawanyo wa michango

# R_CONTRIBUTIONPAYMENT
source: Contributions - Payment
es_es: Contribución de pago
fr: Payement Contribution
my: ပေးချေမှုငွေပေးချေမှု
sw: malipo ya mchango

# R_CONTROLNUMBERASSIGNMENT
source: Payments - Control Number Assignment
es_es: Asignación de los números de control
fr: Attribution de numéros de contrôle
my: ထိန်းချုပ်နံပါတ်တာဝန်
sw: Oanisha namba za ankara

# R_CREATE
source: Create
es_es: Crear
fr: Créer
my: ဖန်တီးပါ
sw: Tengeneza

# R_DELETE
source: Delete
es_es: Suprimir
fr: Supprimer
my: ဖျက်ပါ
sw: Futa

# R_DERIVEDOPERATIONALI
source: Product - Derived Operational Indicators
es_es: Indicadores Operacionales Derivados
fr: Indicateurs opérationnels dérivés
my: ဆင်းသက်လာစစ်ဆင်ရေးအညွှန်းကိန်း
sw: Viashiria vya kutendea kazi

# R_DIAGNOSES
source: Diagnoses
es_es: Diagnóstico
fr: Diagnostics
my: ရောဂါရှာဖွေရေး
sw: Magonjwa

# R_DOWNLOAD
source: Download
es_es: Descargar
fr: Télécharger
my: ဒေါင်းလုပ်
sw: Pakua

# R_DUPLICATE
source: Duplicate
es_es: Doble
fr: Doublon
my: ပုံတူပွား
sw: Durufu

# R_EDIT
source: Edit
fr: Editer
my: တည်းဖြတ်ပါ
sw: Rekebisha

# R_EMAILSETTING
source: Email Setting
es_es: Configuración de correo electrónico
fr: Configuration Email
my: အီးမေးလ်ချိန်ညှိခြင်း
sw: Mpangilio wa barua pepe

# R_ENQUIRE
source: Inquire
es_es: Investigación
fr: Recherche
my: မေးမြန်းပါ
sw: Tambua

# R_ENROLMENTOFFICER
source: Enrollment Officers
es_es: Agentes de afiliación
fr: Agents d'affiliation
my: စာရင်းသွင်းအရာရှိ
sw: Maafisa waandikishaji

# R_ENROLMENTPERFORMANCEI
source: Insurees - Enrolments Performance Indicators
es_es: Indicadores de desempeño de los miembros
fr: Indicateurs de rendement en matière d'affiliation
my: ကျောင်းအပ်စွမ်းဆောင်ရည်ညွှန်းကိန်း
sw: Viashiria vya Utendaji wa Uandikishaji

# R_ENROLMENTS
source: Enrollments
es_es: Afiliación
fr: Affiliation
my: စာရင်းသွင်း
sw: Kaya zilizoandikishwa

# R_EXCUTESCRIPT
source: Execute Script
es_es: Run Script
fr: Exécuter Script
my: Script အလုပ်လုပ်ရန်
sw: Tolea hati ya maandishi

# R_EXTRACTS
source: Extracts
es_es: Extracciones
fr: Extraits
my: ကောက်နုတ်ချက်များ
sw: Dondoo

# R_FAMILIESANDINSUREESOVERVIEW
source: Insurees - Overview with Families
es_es: Resumen de familias y asegurados
fr: Synthèse familles et assurés
my: မိသားစုများနှင့်အာမခံခြုံငုံသုံးသပ်ချက်
sw: Maelezo ya kaya na tegemezi

# R_FEEDBACK
source: Feedback
es_es: Retroalimentación
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: maoni

# R_FILTER
source: Filter
es_es: Filtro
fr: Filtre
my: စစ်ထုတ်သည်
sw: Chuja

# R_FUNDING
source: Funding
es_es: Financiación
fr: Financement
my: ရန်ပုံငွေရှာခြင်း
sw: Ufadhili

# R_HEALTHFACILITIES
source: Health Facilities
es_es: Instalaciones de atención médica
fr: Etablissements de santé
my: ကျန်းမာရေးအထောက်အကူပြုပစ္စည်းများ
sw: vituo vya kutolea huduma

# R_INSUREE
source: Insuree
es_es: Asegurado
fr: Assuré
my: အာမခံချက်
sw: mwanachama

# R_INSUREEANDPOLICIES
source: Insurees and Policies
es_es: Asegurados y pólizas
fr: Assurés et polices
my: အာမခံနှင့်မူဝါဒ
sw: wanachama na mikataba

# R_INSUREESWITHOUTPHOTOS
source: Insurees - Missing Photos
es_es: Asegurado sin fotos
fr: Assurés sans photos
my: ဓာတ်ပုံများမပါဘဲအာမခံ
sw: wanachama wasio na picha

# R_LOAD
source: Load
es_es: Carga
fr: Charger
my: တင်
sw: Bonyeza

# R_LOCATIONS
source: Locations
es_es: Ubicaciones
fr: Lieux
my: တည်နေရာများ
sw: Maeneo

# R_MASTERDATA
source: Master Data
es_es: Datos Maestros
my: မာစတာဒေတာ
sw: Faili la taarifa

# R_MATCHINGFUNDS
source: Contributions - Matching Funds
es_es: Subvenciones
fr: Subventions
my: ကိုက်ညီရန်ပုံငွေများ
sw: fedha za tele kwa tele

# R_MEDICALITEMS
source: Medical Items
es_es: Productos médicos
fr: Produits médicaux
my: ဆေးပစ္စည်းများ
sw: Bidhaa za matibabu

# R_MEDICALSERVICES
source: Case Groups
es_es: Care
fr: Prestations
my: ကျန်းမာရေးဝန်ဆောင်မှုများ
sw: Huduma za matibabu

# R_MOVE
source: Move
es_es: Transferencia
fr: Transfert
my: ရွှေ့ပါ
sw: Hamisha

# R_OFFLINEEXTRACTS
source: Offline Extracts
es_es: Extractos fuera de línea
fr: Extraits hors ligne
my: အော့ဖ်လိုင်းထုတ်ယူမှုများ
sw: Dondoo za nje ya mtandao

# R_OVERVIEWOFCOMMISSIONS
source: Contributions - Overview Of Commissions
es_es: Síntesis de las Comisiones
fr: Synthèse des Commissions
my: ကော်မရှင်၏ခြုံငုံသုံးသပ်ချက်
sw: Kamisheni kwa ujumla

# R_PAYERS
source: Payers
es_es: Pagadores
fr: Payeurs
my: ငွေပေးချေသူများ
sw: walipaji

# R_PAYMENT
source: Payment
es_es: Pago
fr: Paiement
my: ငွေပေးချေမှု
sw: malipo

# R_PAYMENTCATEGORYOVERVIEW
source: Payments - Category Overview
es_es: Resumen de las categorías de pago
fr: Synthèse des catégories de paiement
my: ငွေပေးချေမှုအမျိုးအစားခြုံငုံသုံးသပ်ချက်
sw: Aina ya malipo kwa ujumla

# R_PENDINGINSUREES
source: Insurees - Pending enrolment
es_es: Asegurado en espera
fr: Assurés en attente
my: ဆိုင်းငံ့ထားအာမခံ
sw: Wanachama wanaosubiri

# R_PERCENTAGEOFREFERRALS
source: Policies - Percentage of Referrals
es_es: Porcentaje de remisiones
fr: Pourcentage de recommandations
my: ရည်ညွှန်းရာခိုင်နှုန်း
sw: Asilimia ya Marejeleo

# R_PHONEEXTRACTS
source: Phone Extracts
es_es: Extractos de teléfono
fr: Extrait téléphones
my: ဖုန်းထုတ်ယူမှုများ
sw: Dondoo za simu

# R_Policy
source: Policy
es_es: Fuente
fr: Police
my: မူဝါဒ
sw: Mkataba

# R_PREVIEW
source: Preview
es_es: Resumen
fr: Aperçu
sw: Hakiki

# R_PRICELISTMI
source: Price lists - Medical Items
es_es: Lista de precios - productos médicos
fr: Liste de prix - produits médicaux
my: Price lists - ဆေးဘက်ဆိုင်ရာပစ္စည်းများ
sw: Orodha ya bei - bidhaa za Matibabu

# R_PRICELISTMS
source: Case Group Relative Weights
es_es: Lista de precios - cuidado
fr: Liste de prix - prestations
my: စျေးနှုန်းစာရင်း - ဆေးဘက်ဆိုင်ရာဝန်ဆောင်မှုများ
sw: Orodha ya bei - Huduma za matibabu

# R_PRIMARYOPERATIONALIC
source: Claims - Primary Operational Indicators
es_es: indicadores operativos clave - rendimiento
fr: indicateurs opérationnels principal - remboursement
my: မူလတန်းစစ်ဆင်ရေးအညွှန်းကိန်း - တောင်းဆိုမှုများ
sw: Viashirio vya Msingi wa Uendeshaji-Madai

# R_PRIMARYOPERATIONALIP
source: Policies - Primary Operational Indicators
es_es: indicadores operativos clave - fuentes
fr: indicateurs opérationnels principal - polices
my: မူလတန်းစစ်ဆင်ရေးညွှန်းကိန်း - မူဝါဒများ
sw: Viashirio vya Msingi wa Uendeshaji-Sera

# R_PRINT
source: Print
es_es: Imprimir
fr: Imprimer
my: ပုံနှိပ်ပါ
sw: Chapa

# R_PROCESS
source: Process
es_es: Tratamiento
fr: Traitement
my: လုပ်ငန်းစဉ်
sw: Chakata

# R_PRODUCTS
source: Products
es_es: Paquete de beneficios
fr: Produit
my: ထုတ်ကုန်များ
sw: Bidhaa

# R_PRODUCTSALES
source: Products - Sales
es_es: Venta por paquete de beneficios
fr: Vente des produits
my: ကုန်ပစ္စည်းအရောင်း
sw: Mauzo ya bidhaa

# R_REGISTERS
source: Registers
es_es: Registros
fr: Registres
my: မှတ်ပုံတင်
sw: Rejesta

# R_REJECTEDPHOTOS
source: Insuree - Rejected Photos
es_es: Fotos rechazadas
fr: Photos rejeté
my: ငြင်းပယ်သောဓာတ်ပုံများ
sw: Picha zilizokataliwa

# R_RENEW
source: Renew
es_es: Renovar
fr: Renouveler
my: သက်တမ်းတိုး
sw: Huisha

# R_RENEWALS
source: Policies - Renewals
es_es: Renovación
fr: Renouvèlement
my: သက်တမ်းတိုး
sw: Kaya za kuhuisha

# R_REPORTS
source: Reports
es_es: Ratios
fr: Rapports
my: အစီရင်ခံစာများ
sw: Ripoti

# R_RESTORE
source: Restore
es_es: Restaurar
fr: Restaurer
my: ပြန်ယူပါ
sw: Rejesha

# R_REVIEW
source: Review Claim
es_es: Comprobar el rendimiento
fr: Vérifié remboursement
my: ပြန်လည်သုံးသပ်တောင်းဆိုချက်
sw: Pitia dai

# R_SAVE
source: Save
es_es: Guardar
fr: Sauvegarder
my: သိမ်းဆည်းပါ
sw: Hifadhi

# R_SEARCH
source: Search
es_es: Búsqueda
fr: Rechercher
my: ရှာပါ
sw: Tafuta

# R_STATUSOFREGISTERS
source: Admin - Status of Registers
es_es: Estado de los registros
fr: Statut des registres
my: မှတ်ပုံတင်၏အခြေအနေ
sw: Hali ya rejesta

# R_SUBMIT
source: Submit
es_es: Enviado
fr: Envoyé
my: တင်သွင်းပါ
sw: Tuma

# R_TOOLS
source: Tools
es_es: Herramientas
fr: Outils
my: ကိရိယာများ
sw: Zana

# R_UPDATE
source: Update
es_es: Actualizado
fr: Mis à jours
my: နောက်ဆုံးသတင်း
sw: Rekebisha

# R_UPLOAD
source: Upload
es_es: Subir
fr: Téléverser
my: တင်ပါ
sw: Pakia

# R_USERACTIVITYREPORT
source: Admin - User Activity Report
es_es: Informe de actividad de los usuarios
fr: Rapport d'activité utilisateur
my: အသုံးပြုသူလှုပ်ရှားမှုအစီရင်ခံစာ
sw: Ripoti ya Shughuli za Watumiaji

# R_USERPROFILES
source: User Roles
es_es: Roles de usuario
fr: Rôles utilisateur
my: အသုံးပြုသူကိုယ်ရေးအချက်အလက်
sw: Wasifu wa Watumiaji

# R_USERS
source: Users
es_es: Usuarios
fr: Utilisateurs
my: အသုံးပြုသူများ
sw: Watumiaji

# R_UTILITIES
source: Utilities/Email settings
es_es: Configuración de correo electrónico/Utilidades
fr: Utilitaires/configuration Email
my: Utilities / အီးမေးလ်ချိန်ညှိချက်များ
sw: Matumizi / Mpangilio wa barua pepe

# L_MATCHINGDATE
source: Matching Date
es_es: Fecha
fr: Date
my: ကိုက်ညီသည့်နေ့စွဲ
sw: Tarehe inayolingana

# L_PAYMENTGRIDVIEW
source: Matched Payments
es_es: Pagos asociados
fr: Paiements associé
my: ကိုက်ညီငွေပေးချေမှု
sw: Malipo yanayofanana

# L_RECEIPTNO
source: Receipt No.
es_es: Nº de recibo
fr: N° de reçu
my: ငွေလက်ခံဖြတ်ပိုင်းအမှတ်
sw: Namba ya risiti

# L_RECEIVEDATE
source: Receiving Date
es_es: Fecha de recepción
fr: Date de réception
my: လက်ခံသည့်နေ့ရက်
sw: Tarehe ya kupokea

# M_PLEASEENTERANMDGCODE
source: Please enter a Main Dg. code
es_es: Por favor, introduzca el código Dg principal
fr: Veuillez entre le code Dg principal
my: ကျေးဇူးပြု၍ Main Dg ကိုရိုက်ထည့်ပါ။ ကုဒ်
sw: Tafadhai ingiza Main Dg Code

# M_PAYDATETOEXCEEDCURRENDATE
source: Payment date should not exceed current date
es_es: La fecha de pago no puede ser en el futuro
fr: Date de paiement ne peut pas être dans le futur
my: ငွေပေးချေသည့်ရက်သည်လက်ရှိရက်ထက်မပိုစေရ
sw: Tarehe ya malipo haipaswi kuzidi tarehe ya sasa

# R_CLAIMSUPLOAD
source: Claims Upload
es_es: Beneficios subidos
fr: Téléversé les remboursements
my: တင်ယူမှုတောင်းဆိုမှုများ
sw: Pakia madai

# R_DIAGNOSESDOWNLOAD
source: Diagnoses Download
es_es: Descargar Diagnóstico
fr: Télécharger diagnostic
my: ဒေါင်းလုပ်ချရှာဖွေသည်
sw: Pakua magonjwa

# R_DIAGNOSESUPLOAD
source: Diagnoses Upload
es_es: Subir Diagnósticos
fr: Téléverser Diagnostics
my: တင်ယူမှုကိုစစ်ဆေးသည်
sw: Pakia magonjwa

# R_ENROLMENTSUPLOAD
source: Enrollment Upload
es_es: Subir afiliación
fr: Téléverser affiliation
my: စာရင်းသွင်းတင်ခြင်း
sw: Pakia taarifa za uandikishaji

# R_FEEDBACKUPLOAD
source: Feedback Upload
es_es: Subir retroalimentación
fr: Téléverser comptes rendus de contrôle
my: အကြံပြုချက်တင်ခြင်း
sw: Pakia maoni

# R_HEALTHFACILITIESDOWNLOAD
source: Health Facilities Download
es_es: Descargar centro de salud
fr: Télécharger Etablissement de santé
my: ကျန်းမာရေးဝန်ဆောင်မှုများကိုဒေါင်းလုပ်ရယူပါ
sw: Shusha vituo vya afya
