Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_NHDEDUCTION
source: Non-Hospital Deduction
es_es: Deducción no hospitalaria
fr: Déduction non-hôpital
my: ဆေးရုံမဟုတ်သောထုတ်ယူခြင်း
sw: Punguzo lisilo la kihospitali

# M_WRONGDEDUCTABLECEILINGCOMBINATION
source: Combination of deductables/ceilings configured wrongly
es_es: Combinación incorrectamente configurada de deducibles/tapas
fr: Combinaison de franchises / plafonds mal configurée
my: နှုတ်ယူခြင်း / မျက်နှာကျက်များ၏ပေါင်းစပ်မှုသည်မှားယွင်းစွာစီစဉ်ထားသည်
sw: Ujazaji wa mapunguzo /makadilio umefanywa kimakosa

# L_SEARCHCHFNUMBER
source: Enquiry
es_es: Búsqueda
fr: Recherche
my: စုံစမ်းစစ်ဆေးရေး
sw: Tafuta Namba ya uanachama

# M_ENTERCHFNUMBER
source: Please enter a Insurance Number
es_es: Por favor, introduzca un número de seguro
fr: Veuillez entrer un numéro d'assurance
my: ကျေးဇူးပြု၍ အာမခံနံပါတ်ထည့်ပါ
sw: Tafadhali ingiza Namba ya uanachama

# P_FINDUSERS
source: User Control Panel
es_es: Tablero de usuario
fr: Tableau de bord de l'utilisateur
my: အသုံးပြုသူထိန်းချုပ်ရေးနေရာ
sw: Uwanja wa udhibitishaji watumiaji

# M_WRONGCONVERSIONPRODUCTCODE
source: Conversion product can not be the same as the current product
es_es: La conversión del paquete de beneficios no puede ser la misma que la del actual paquete de beneficios
fr: Le produit de conversion ne peut être le même que le produit actuel
my: ကူးပြောင်းခြင်းထုတ်ကုန်သည်လက်ရှိထုတ်ကုန်နှင့်မတူနိုင်ပါ
sw: Bidhaa ya ubadilisho haiwezi kuwa sawa na bidhaa ya sasa

# M_ERRORMESSAGE
source: Action could not be completed. Please call your help desk for further information.
es_es: Esta acción no pudo llevarse a cabo. Por favor llame a su centro de apoyo para más información.
fr: Cette action n'a pas pu être effectuée. Veuillez appeler votre centre d'assistance pour plus d'informations.
my: လှုပ်ရှားမှုမပြီးဆုံးသေးပါ ကျေးဇူးပြု၍ နောက်ထပ်သတင်းအချက်အလက်များအတွက်သင်၏အကူအညီခုံကိုခေါ်ပါ။
sw: Haikuwezekana kumalizia. Tafadhali ita meza ya usaidizi kwa maelezo zaidi.

# M_PASSWOERDMATCH
source: User name or password did not match.
es_es: El nombre de usuario o la contraseña no coinciden.
fr: Le nom d'utilisateur ou le mot de passe ne correspondent pas.
my: အသုံးပြုသူအမည်နှင့်စကားဝှက်မကိုက်ညီပါ။
sw: Jina la mtumiaji na nywila havishabihiani

# M_PASSWORDERROR
source: Error occured. Please try again after sometime.
es_es: Se ha producido un error. Por favor, inténtelo de nuevo después de un tiempo.
fr: Une erreur s'est produite. Veuillez réessayer après un certain temps.
my: အမှားဖြစ်ပွားခဲ့သည် ကျေးဇူးပြုပြီးတစ်ချိန်ချိန်နောက်တစ်ခါထပ်ကြိုးစားပါ။
sw: Kosa limetokea. Tafadhali jaribu tena baadae

# L_HOSPITAL
source: Hospital
fr: Hôpital
my: ဆေးရုံ
sw: Hospitali

# L_NONHOSPITAL
source: Non-Hospital
es_es: No hospitalaria
fr: Non-hôpital
my: ဆေးရုံမဟုတ်သူ
sw: Lisilo la Kihospitali

# L_POLICYDETAILS
source: Policy Details
es_es: Detalles de la fuente
fr: Détails de la police
my: မူဝါဒအသေးစိတ်
sw: Maelezo ya sera

# M_NODISTRICTS
source: No Districts found
es_es: No se han encontrado distritos
fr: Aucun district trouvé
my: ခရိုင်များရှာမတွေ့ပါ
sw: Hakuna wilaya zilizopatikana

# M_NOVILLAGES
source: No village found
es_es: No se encontró ningún pueblo
fr: Aucun village trouvé
my: ရွာမရှိ
sw: Hakuna vijiji vilivyopatikana

# M_NOWARDS
source: No Municipality found
es_es: Ninguna Municipalidad encontrada
fr: Aucune Municipalité trouvée
my: မြူနီစီပယ်မတွေ့ပါ
sw: Hakuna kata zilizopatikana

# M_POLICYVALUECHANGE
source: Value of policy with the enrolment date:
es_es: Valor de la póliza con la fecha de suscripción:
fr: Valeur de la police avec la date de souscription:
my: ကျောင်းအပ်နှံသည့်ရက်စွဲနှင့်အတူပေါ်လစီ၏တန်ဖိုး:
sw: Thamani ya sera yenye tarehe ya kuandikisha

# M_NOTVALIDCHFNUMBER
source: is not a valid Insurance Number
es_es: Número de seguro inválido
fr: Numéro d'assurance invalide
my: တရားဝင်နံပါတ်တစ်ခုမဟုတ်ပါ
sw: Namba yauanachama si halali

# M_VILLAGESINWARD
source: Please delete Villages in Municipality first
es_es: Por favor, primero borre el pueblo en el municipio
fr: Veuillez d'abord supprimer le village dans la municipalité
my: ကျေးဇူးပြု၍ မြူနီစီပယ်ရှိကျေးရွာများကိုအရင်ဖျက်ပါ
sw: Tafadhali futa kwanza vijiji kwenye kata

# M_WARDSINDISTRICT
source: Please delete Municipality in District first
es_es: Por favor, primero elimine los municipios del distrito
fr: Veuillez d'abord supprimer les municipalités dans le district
my: ကျေးဇူးပြု၍ ခရိုင်ရှိမြူနီစီပယ်ကိုအရင်ဖျက်ပါ
sw: Tafadhali futa kwanza kata kwenye wilaya

# M_CHANGEHEAD
source: successfully changed to Head of Family/Group
es_es: modificado con éxito por el líder de familia/grupo
fr: modifié avec succès par Chef de famille/ groupe
my: အောင်မြင်စွာမိသားစု / အုပ်စုခေါင်းဆောင်၏ပြောင်းလဲခဲ့သည်
sw: Imebadilika kuwa mkuu wa familia/kundi

# M_MOVEINSUREE
source: successfully moved to Family/Group
es_es: Se trasladó con éxito a la familia/grupo
fr: déplacé avec succès vers la(le) famille/groupe
my: မိသားစု / အုပ်စုသို့အောင်မြင်စွာပြောင်းရွှေ့ခဲ့သည်
sw: Imehamishwa kwenda kwenye familia/kundi

# M_EXTR_PHONENOK
source: Phone extract could NOT be created at this time. Please consult the helpdesk.
es_es: La extracción de los teléfonos no pudo ser creada en este momento. Por favor, consulte con el soporte técnico. 57627165-8513-44dc-9c09-f55d68fe3079
fr: L'extraction des téléphones n'a pas pu être créé pour le moment. Veuillez consulter l'assistance technique.
my: ဖုန်းထုတ်ယူမှုကိုဤအချိန်တွင်မဖန်တီးနိုင်ပါ။ ကျေးဇူးပြု၍ helpdesk ကိုတိုင်ပင်ပါ။
sw: Dondoo ya kutoa ya simu haikuweza kutengenezwa. Tafadhali ongea na dawati la huduma

# M_EXTR_PHONEOK
source: Phone extract created. Please click the DOWNLOAD link.
es_es: Se crea la extracción de los teléfonos. Haga clic en el enlace DESCARGAR. 3e0734b3-403a-402f-a11f-994afdc42d62
fr: L'extraction des téléphones est créée. Cliquez sur le lien TÉLÉCHARGER.
my: ဖုန်းထုတ်ယူပြီးပါပြီ။ ကျေးဇူးပြု၍ DOWNLOAD link ကိုနှိပ်ပါ။
sw: Dondoo ya kutoa ya simu imetengenezwa. Tafadhali bofya kiungo cha kushusha

# L_CHECKALL
source: Check All
es_es: Comprueba todo
fr: Tout cocher
my: အားလုံးစစ်ပါ
sw: Chagua kila kitu

# L_PRODUCTDETAILS
source: Insurance Product details
es_es: Detalles del paquete de beneficios
fr: Détails du produit d'assurance
my: အာမခံကုန်ပစ္စည်းအသေးစိတ်
sw: Maelezo ya bidhaa yenye bima

# P_FINDFAMILY
source: Find Family/Group
es_es: Buscar familia/grupo
fr: Rechercher famille/groupe
my: မိသားစု / အုပ်စုရှာပါ
sw: Tafuta familia/kundi

# P_FINDHF
source: Health Facility Control Panel
es_es: Marcador de la ESA
fr: Tableau de bord des établissements de santés
my: ကျန်းမာရေးဌာနထိန်းချုပ်ရေးအဖွဲ့
sw: Uwanja wa udhibiti kituo cha afya

# P_FINDMI
source: Medical Items Control Panel
es_es: Tablero de productos médicos
fr: Tableau de bord des produits médicaux
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများ Control Panel ကို
sw: Uwanja wa udhibiti bidhaa za dawa

# P_FINDMS
source: Medical Services Control Panel
es_es: Tablero de cuidado
fr: Tableau de bord des prestations médicales
my: ဆေးဘက်ဆိုင်ရာဝန်ဆောင်မှုများကိုထိန်းချုပ် Panel ကို
sw: Uwanja wa udhibiti huduma za dawa

# P_FINDOFFICER
source: Enrolment Officers Control Panel
es_es: Affiliate Agent Dashboard
fr: Tableau de bord des agents d'affiliation
my: ကျောင်းအပ်အရာရှိများထိန်းချုပ်ရေးအဖွဲ့
sw: Uwanja wa udhibiti maafisa waandikishaji

# P_FINDPAYER
source: Payer Control Panel
es_es: Tablero financiero
fr: Tableau de bord du financeur
my: ပေးဆောင်ထိန်းချုပ်ရေး Panel ကို
sw: Uwanja wa udhibiti mlipaji

# P_FINDPLMI
source: Price List Medical Items Control Panel
es_es: Lista de aranceles para productos médicos
fr: Tableau de bord liste des tarifs des produits médicaux
my: Price List ဆေးပစ္စည်းများကိုထိန်းချုပ်သည့်နေရာ
sw: Uwanja wa udhibiti orodha ya bei bidhaa za dawa

# P_FINDPLMS
source: Price List Medical Services Control Panel
es_es: Tablero de la lista de tarifas de atención
fr: Tableau de bord de la liste de tarifs des prestations médicales
my: စျေးနှုန်းဆေးဘက်ဆိုင်ရာဝန်ဆောင်မှုများထိန်းချုပ်ရေးနေရာ
sw: Uwanja wa udhibiti orodha ya bei huduma za dawa

# P_FINDPOLICY
source: Find Policy
es_es: Busca la fuente
fr: Rechercher la police
my: ပေါ်လစီရှာပါ
sw: Tafuta sera

# P_FINDPRODUCT
source: Product Control Panel
es_es: Benefit Package Dashboard
fr: Tableau de bord des produits
my: ကုန်ပစ္စည်းထိန်းချုပ်ရေး Panel ကို
sw: Uwanja wa udhibitishaji bidhaa

# P_PRODUCT
source: Product
es_es: Paquete de beneficios
fr: Produit
my: ထုတ်ကုန်
sw: Bidhaa

# L_JOURNALON
source: Journal on
es_es: Diario sobre
fr: Journal sur
my: အပေါ်ဂျာနယ်
sw: Rekodi ya

# M_NOINSUREEFOUND
source: Insuree not found!
es_es: Asegurado no encontrado
fr: Assuré introuvable
my: အာမခံကိုရှာမတွေ့ပါ။
sw: mwanachama hajapatikana

# L_OK
source: OK
my: ရလား
sw: Sawa

# L_ProgressEnquire
source: Enquiry in progress. Please wait.
es_es: Investigación en curso. Por favor, espere. </411af7cf-696d-42d0-a79a-0ca300eab430</br>
fr: Enquête en cours. Merci de patienter.
my: တိုးတက်မှုအတွက်စုံစမ်းစစ်ဆေးရေး။ ကျေးဇူးပြုပြီးခဏစောင့်ပါ။
sw: Maulizo yanaendelea.Tafadhali subiri.

# M_DELETEPROMPT
source: Are you sure you want to delete?
es_es: ¿Realmente quieres borrar?
fr: Voulez-vous vraiment supprimer?
my: ဖျက်ချင်တာသေချာလား
sw: Je; una hakika unataka kufuta?

# T_FEMALE
source: Female
es_es: Femenino
fr: Femme
my: အမျိုးသမီး
sw: Mwanamke

# T_MALE
source: Male
es_es: Hombre
fr: Homme
my: အထီး
sw: Mwanamume

# T_MARRIED
source: Married
es_es: Casado
fr: Marié
my: လက်ထပ်ခဲ့သည်
sw: Ameoa/ameolewa

# T_SELECTGENDER
source: -- Select Gender --
es_es: Genus sel.
fr: Sélectionner le sexe
my: - လိင်ရွေးချယ်ရန် -
sw: -- Chagua Jinsia --

# T_SELECTROLE
source: -- Select Role --
es_es: Seleccione el papel
fr: Sélectionner le rôle
my: - ကဏ္ R ကိုရွေးပါ -
sw: -- Chagua jukumu --

# T_SELECTSTATUS
source: -- Select Status --
es_es: Estado Seleccione
fr: Sél. le statut
my: - အခြေအနေရွေးရန် -
sw: -- Chagua Hali --

# T_SELECTYESNO
source: -- Select Yes/No --
es_es: Sel. sí o no
fr: Sél. oui ou non
my: - ဟုတ် / မဟုတ်ရွေးချယ်ပါ -
sw: -- Chagua Ndio/Hapana --

# T_SINGLE
source: Single
es_es: Individual
fr: Célibataire
my: လူပျို
sw: hajaoa/hajaolewa

# T_ADULT
source: Adult
es_es: Adulto
fr: Adulte
my: အရွယ်ရောက်သူ
sw: Mtu mzima

# T_BANKTRANSFER
source: Bank Transfer
es_es: Transferencia bancaria
fr: Virement bancaire
my: ဘဏ်ငွေလွှဲ
sw: Uhamisho Kutumia Benki

# T_BOTH
source: Both
es_es: Ambos
fr: Les deux
my: နှစ်ခုလုံး
sw: Vyote

# T_CASH
source: Cash
es_es: Especies
fr: Espèces
my: ငွေသား
sw: Taslimu

# T_CATHOLIC
source: Catholic
es_es: Católica
fr: Catholique
my: ကက်သလစ်
sw: Katoliki

# T_CHILD
source: Child
es_es: Niño
fr: Enfant
my: ကလေး
sw: Mtoto

# T_COOPERATIVE
source: Co-operative
es_es: Cooperativa
fr: Coopérative
my: သမဝါယမ
sw: Vya Ushirika

# T_CURATIVE
source: Curative
es_es: Curativo
fr: Curatif
my: ကုသ
sw: Za Kutibu

# T_DAYOFSTAY
source: Day of stay
es_es: Hospital de día
fr: Hôpital de jour
my: တည်းခိုသည့်နေ့
sw: Siku ya kukaa

# T_DISPENSARY
source: Dispensary
es_es: Dispensario
fr: Dispensaire
my: ဆေးခန်း
sw: Zahanati

# T_DISTRICTORGANIZATION
source: District Organization
es_es: Organización de distrito
fr: Organisation du district
my: ခရိုင်အဖွဲ့အစည်း
sw: Asasi ya Wilaya

# T_DIVORCED
source: Divorced
es_es: Divorciado
fr: Divorcé
my: ကွာရှင်းခဲ့သည်
sw: Achika

# T_DONOR
source: Donor
es_es: Donante
fr: Donateur
my: အလှူရှင်
sw: Wafadhili

# T_DRUG
source: Drug
es_es: Droga
fr: Médicament
my: မူးယစ်ဆေးဝါး
sw: Dawa

# T_GOVERNMENT
source: Government
es_es: Gobierno
fr: Gouvernement
my: အစိုးရ
sw: Serikali

# T_HEALTHCENTRE
source: Health Centre
es_es: Centro de salud
fr: Centre de santé
my: ကျန်းမာရေးစင်တာ
sw: Kituo cha Afya

# T_HOSPITAL
source: Hospital
fr: Hôpital
my: ဆေးရုံ
sw: Hospitali

# T_HOSPITALCASE
source: Hospital case
es_es: Casos de hospitalización
fr: Cas d'hospitalisation
my: ဆေးရုံကိစ္စ
sw: Kesi ya Hospitali

# T_ICDCODE
source: --Select Dg. --
es_es: Selecciona a la DG.
fr: Sélectionner Dg.
my: - ရွေးချယ်ပါ။ -
sw: -- Msimbo wa Utambuzi --

# T_INPATIENT
source: In-Patient
es_es: Hospitalización
fr: Hospitalisation
my: လူနာ
sw: Mgonjwa wa ndani

# T_LOCALAUTHORITY
source: Local Authority
es_es: Autoridad local
fr: Autorité locale
my: ဒေသအာဏာပိုင်
sw: Serikali ya Mtaa

# T_MAN
source: Man
es_es: Hombre
fr: Homme
my: လူသား
sw: Mwanamume

# T_MEDICALCONSUMABLE
source: Medical consumable
es_es: Consumibles médicos
fr: Consommable médical
my: ဆေးကုသမှုခံယူနိုင်မှု
sw: Matumizi ya kitabibu

# T_MOBILEPHONE
source: Mobile Phone
es_es: Teléfono móvil
fr: Téléphone portable
my: မိုဘိုင်းဖုန်း
sw: Simu ya Mkononi

# T_MONTH
source: --Month--
es_es: Mes
fr: Mois
my: - လ
sw: --Mwezi--

# T_NO
source: No
fr: Non
my: မဟုတ်ဘူး
sw: Hapana

# T_NOTSELECTED
source: Not Selected
es_es: No seleccionado
fr: Non sélectionné
my: မရွေးပါ
sw: Haijachaguliwa

# T_OTHER
source: Other
es_es: Otros
fr: Autre
my: အခြား
sw: Mwingine

# T_OUTPATIENT
source: Out-Patient
es_es: Atención ambulatoria
fr: Soin ambulatoire
my: လူနာလူနာ
sw: Mgonjwa wa nje

# T_PASSED
source: Passed
es_es: Aceptado
fr: Accepté
my: သွားပြီ
sw: Iliyopita

# T_PAYMENTTYPE
source: -- Payment Type --
es_es: Tipo de pago
fr: Type de payement
my: - ငွေပေးချေမှုအမျိုးအစား -
sw: -- Aina ya Malipo --

# T_PREVENTIVE
source: Preventive
es_es: Preventivo
fr: Préventif
my: ကြိုတင်ကာကွယ်ရေး
sw: Za Kuzuia

# T_PRIVATEORGANIZATION
source: Private Organization
es_es: Organización privada
fr: Organisation privée
my: ပုဂ္ဂလိကအဖွဲ့အစည်း
sw: Shirika binafsi

# T_REJECTED
source: Rejected
es_es: Rechazado
fr: Rejeté
my: ငြင်းပယ်ခဲ့သည်
sw: Kataliwa

# T_REJECTEDA
source: Rejected A
es_es: Rechazado A
fr: Rejeté A
my: A ငြင်းပယ်ခဲ့သည်
sw: Kataliwa A

# T_REJECTEDB
source: Rejected B
es_es: Rechazado B
fr: Rejeté B
my: B ကိုငြင်းပယ်ခဲ့သည်
sw: Kataliwa B

# T_REJECTEDC
source: Rejected C
es_es: Rechazado C
fr: Rejeté C
my: ငြင်းပယ်ခဲ့သည်
sw: Kataliwa C

# T_REVIEWED
source: Reviewed
es_es: Verificado
fr: Vérifié
my: ပြန်လည်သုံးသပ်
sw: Pitiwa

# T_SELECTAPAYER
source: -- Select a Payer --
es_es: Finance Select
fr: -Sél. un financeur-
my: - ငွေပေးချေသူကိုရွေးချယ်ပါ။
sw: -- Chagua Mlipaji --

# T_SELECTAVILLAGE
source: -- Select a Village --
es_es: Sel. pueblo
fr: Sél. un village
my: - ကျေးရွာရွေးပါ။
sw: -- Chagua Kijiji --

# T_SELECTAWARD
source: -- Select a Municipality--
es_es: Sel. municipio
fr: Sél. une municipalité
my: - မြူနီစီပယ်ရွေးရန် -
sw: -- Chagua Kata --

# T_SELECTDISTRICT
source: -- Select a District --
es_es: Sel. distrito
fr: Sél. Un district
my: - ခရိုင်တစ်ခုရွေးပါ။
sw: -- Chagua Wilaya --

# T_SELECTED
source: Selected
es_es: Seleccionado
fr: Sélectionné
my: ရွေးချယ်ပြီး
sw: Chaguliwa

# T_SELECTHFCODE
source: --- Select HF Code ---
es_es: Seleccione el código ES
fr: Sél code ES
my: --- HF ကုဒ်နံပါတ်ရွေးပါ
sw: -- Chagua Msimbo wa Kituo cha Afya--

# T_SELECTITEMTYPE
source: -- Select Item Type --
es_es: tipo de producto med. sal
fr: - Type produit méd. -
my: - အမျိုးအစားအမျိုးအစားရွေးပါ -
sw: -- Chagua Aina ya Bidhaa --

# T_SELECTLANGUAGE
source: -- Select Language --
es_es: Seleccione el idioma
fr: Sélectionner la langue
my: - ဘာသာစကားရွေးပါ -
sw: -- Chagua Lugha --

# T_SELECTLEGALFORM
source: -- Select Legal Form --
es_es: Seleccione la forma legal
fr: Sélectionner la forme juridique
my: - တရားဝင်ပုံစံကိုရွေးပါ -
sw: -- Chagua Fomu ya Kisheria --

# T_SELECTLEVEL
source: -- Select Level--
es_es: Nivel Seleccione ES
fr: Sél. niveau ES
my: - အဆင့်ရွေးပါ။
sw: -- Chagua Kiwango --

# T_SELECTOFFICER
source: -- Select Enrolment Officer --
es_es: Seleccione un agente afiliado
fr: Sélectionner un agent d'affiliation
my: - စာရင်းပေးရေးအရာရှိကိုရွေးချယ်ပါ။
sw: -- Chagua Afisa --

# T_SELECTPATIENT
source: -- Select Patient --
es_es: Seleccione el paciente
fr: Sélectionner le patient
my: - လူနာရွေးချယ်ပါ -
sw: -- Chagua Mgonjwa --

# T_SELECTPAYERTYPE
source: -- Select Payer Type --
es_es: Seleccione el tipo de financiador
fr: Sélectionner le type de financeur
my: - ပေးသူအမျိုးအစားရွေးပါ -
sw: -- Chagua Aina ya Mlipaji --

# T_SELECTPRICELIST
source: -- Select Price List --
es_es: Seleccione la lista de tarifas
fr: Sélectionner la liste de tarifs
my: - စျေးနှုန်းစာရင်းရွေးပါ။
sw: -- Chagua Orodha ya Bei --

# T_SELECTPRODUCT
source: --Select Product--
es_es: Sel. paquete de beneficios
fr: - Produit d'assurance -
my: - ကုန်ပစ္စည်းရွေးချယ်ပါ -
sw: --Chagua Bidhaa--

# T_SELECTSERVICETYPE
source: -- Select Service Type --
es_es: Sel. tipo de cuidado
fr: Sél. le type de prestation
my: - ဝန်ဆောင်မှုအမျိုးအစားကိုရွေးပါ -
sw: -- Chagua Aina ya Huduma --

# T_SELECTTYPE
source: -- Select Type --
es_es: Sel. tipo
fr: Sél. le type
my: - အမျိုးအစားရွေးပါ -
sw: -- Chagua Aina --

# T_SIMPLESERVICE
source: Simple Service
es_es: Atención ordinaria
fr: Prestation ordinaire
my: ရိုးရှင်းသောဝန်ဆောင်မှု
sw: Huduma Rahisi

# T_STATUS
source: -- Status --
es_es: Estado policial
fr: Statut de la police
my: - အခြေအနေ -
sw: -- Hali --

# T_VISIT
source: Visit
es_es: Visita
fr: Visite
my: အလည်အပတ်
sw: mahudhurio

# T_WIDOWED
source: Widowed
es_es: Widow/er
fr: Veuf/veuve
my: မုဆိုးမ
sw: Mjane

# T_WOMAN
source: Woman
es_es: Femenino
fr: Femme
my: အမျိုးသမီး
sw: Mwanamke

# T_YEAR
source: --Year--
es_es: Año
fr: Année
my: - နှစ်
sw: --Mwaka--

# T_YES
source: Yes
es_es: Sí
fr: Oui
my: ဟုတ်တယ်
sw: Ndiyo

# M_InsureeCHF
source: Insuree Number
es_es: Número de seguro
fr: Numéro d'assuré
my: အာမခံနံပါတ်
sw: Namba ya mwanachama

# M_POLICYENROLEDATE
source: Policy: enroll date
es_es: Política: fecha de afiliación
fr: Police: date d'affiliation
my: ပေါ်လစီ - စာရင်းသွင်းသည့်ရက်စွဲ
sw: Sera: tarehe ya kuandikisha

# M_DATEERROR1
source: Enrolment date can not be after Effective date
es_es: La fecha de adhesión no podrá ser posterior a la fecha de entrada en vigor
fr: La date d'affiliation ne peut être postérieure à la date d'entrée en vigueur
my: ကျောင်းအပ်နှံသည့်နေ့ရက်ကိုထိရောက်သော နေ့မှစ၍ မဖြစ်နိုင်ပါ
sw: Tarehe ya kuandikishwa haiwezi kuwa baada ya tarehe ya madhubuti

# M_DATEERROR2
source: Enrolment date can not be after Expiry date
es_es: La fecha de afiliación no puede ser posterior a la fecha de caducidad
fr: La date d'affiliation ne peut être postérieure à la date d'expiration
my: ကျောင်းအပ်နှံသည့်နေ့ရက်သည်သက်တမ်းကုန်ဆုံးရက်နောက်ပိုင်းတွင်မဖြစ်နိုင်ပါ
sw: Tarehe ya kuandikishwa haiwezi kuwa baada ya tarehe ya kuisha

# M_DATEERROR4
source: Expiry date can not be before Enrolment date
es_es: La fecha de caducidad no puede ser anterior a la fecha de afiliación
fr: La date d'expiration ne peut être antérieure à la date d'affiliation
my: သက်တမ်းကုန်ဆုံးသည့်ရက်သည်ကျောင်းအပ်မည့်နေ့မတိုင်မီမဖြစ်နိုင်ပါ
sw: Tarehe ya kuisha haiwezi kuwa kabla ya tarehe ya kuandikisha

# M_DATEERROR5
source: Expiry date can not be before Effective date
es_es: La fecha de caducidad no puede ser anterior a la fecha de entrada en vigor
fr: La date d'expiration ne peut être antérieure à la date d'entrée en vigueur
my: သက်တမ်းမကုန်မှီသက်တမ်းကုန်ဆုံးရက်ကိုမဖြစ်နိုင်ပါ
sw: Tarehe ya kuisha haiwezi kuwa kabla ya tarehe ya madhubuti

# M_DATEERROR6
source: Expiry date can not be before Start date
es_es: La fecha de caducidad no puede ser anterior a la fecha de entrada en vigor
fr: La date d'expiration ne peut être antérieure à la date d'entrée en vigueur
my: သက်တမ်းကုန်ဆုံးရက်ကို Start နေ့မတိုင်မီမဖြစ်နိုင်ပါ
sw: Tarehe ya kuisha haiwezi kuwa kabla ya tarehe ya kuanza

# M_POLICYNOTADDED
source: Can not add Contribution. No Policy found
es_es: No se puede añadir una contribución. No se encontró ninguna política
fr: Ne peut pas ajouter de cotisation. Aucune police trouvée
my: အလှူငွေထည့်လို့မရပါ ပေါ်လစီမရှိပါ
sw: Haiwezekani kuongeza Michango ya bima. Hakuna sera imepatikana

# L_UTILITIES
source: Utilities
es_es: Copias de seguridad
fr: Fonctionnalités
my: အသုံးအဆောင်များ
sw: Vifaa

# L_IPDEDUCTION
source: IPDeduction
es_es: Deducción IP
fr: Déduction IP
sw: Makato kwa mgonjwa wa nje

# L_IPCEILING
source: IP Ceiling
es_es: Techo IP
fr: Plafond IP
my: IP မျက်နှာကျက်
sw: Makadirio kwa mgonjwa wa nje

# L_OPCEILING
source: OP Ceiling
es_es: Techo OP
fr: Plafond OP
my: OP မျက်နှာကျက်
sw: Makadirio kwa mgonjwa wa nje

# L_OPDEDUCTION
source: OP Deduction
es_es: Deducción OP
fr: Déduction OP
my: OP နှုတ်ယူခြင်း
sw: Makato kwa mgonjwa wa nje

# L_BACKUP
source: BACKUP
es_es: Copia de seguridad
fr: Sauvegarde
my: အရန်ကူး
sw: Weka akiba

# L_EXECUTESCRIPT
source: EXECUTE SCRIPT
es_es: Ejecuta EL ESCRITORIO
fr: EXECUTER LE SCRIPT
my: စီရင်ပါ
sw: Fanyisha skripti

# L_EXTRACT11
source: Policy XML Extracts
es_es: Extracción XML de la fuente
fr: Extraction XML de la police
my: မူဝါဒ XML ကောက်နုတ်ချက်များ
sw: Dondoo za kutoa za sera za XML

# L_EXTRACT21
source: Items/Service XML Extracts
es_es: Extracciones de productos / XML care
fr: Extractions produits /prestations XML
my: Items / Service XML ကောက်နုတ်ချက်များ
sw: Dondoo za kutoa za bidhaa/huduma za XML

# L_EXTRACTS1
source: IMIS Extracts
es_es: Extracciones IMIS
fr: Extractions IMIS
my: IMIS ထုတ်ယူမှု
sw: Dondoo za kutoa za IMIS

# L_EXTR_ZIPPEDPHOTOS
source: Zipped Pictures
es_es: Fotos comprimidas
fr: Photos zippées
my: ပုံ zipped
sw: Picha zilizofunganishwa

# L_PREMIUMCOLLECTION
source: Contribution Collection
es_es: Recaudación de contribuciones
fr: Collecte de cotisations
my: အလှူငွေစုဆောင်းခြင်း
sw: Michango iliyokusanywa

# L_PREMIUMDISTRIBUTION
source: Contribution Distribution
es_es: Distribución de las contribuciones
fr: Distribution des cotisations
my: အလှူငွေဖြန့်ဖြူး
sw: Mgawanyo wa Michango

# L_PRODUCTSALES
source: Product Sales
es_es: Ventas por paquete de beneficios
fr: Vente des produits
my: ကုန်ပစ္စည်းအရောင်း
sw: Mauzo ya bidhaa

# L_RESTORE
source: RESTORE
fr: RESTAURER
my: ပြန်လည်ထူထောင်ပါ
sw: Rudisha kama mwanzo

# M_EXTR_BUSY
source: Another user is currently operating on extracts. Please try later.
es_es: Otro usuario está trabajando actualmente en extracciones de cuentas. Por favor, inténtelo de nuevo más tarde.
fr: Un autre utilisateur travaille actuellement sur les extractions de compte. Merci d'essayer plus tard.
my: အခြားအသုံးပြုသူသည်လက်ရှိထုတ်ယူမှုများကိုလုပ်ဆောင်နေသည်။ ကျေးဇူးပြု၍ နောက်မှကြိုးစားပါ
sw: Mtumiaji mwengine anafanya kazi kwenye dondoo za kutoa muda huu. Tafadhali jaribu baadae

# M_EXTR_IMPERR1
source: HF ID NOT set in defaults
es_es: La identificación de la ESA no está fijada por defecto
fr: L'identification de la établissement de santé non fixé par défaut
my: HF ID ကိုပုံသေသတ်မှတ်ထားခြင်းမရှိပါ
sw: Utambulisho wa kituo haupo kwenye msingi

# M_EXTR_IMPERR2
source: Extract Header not Valid
es_es: Cabecera de extracto inválida
fr: En-tête de l'extrait non valide
my: Extract ခေါင်းစဉ်မမှန်ပါ
sw: Kichwa cha dondoo za kutoa sio sahii

# M_EXTR_IMPERR3
source: Extract from other District
es_es: Extraído de otro distrito
fr: Extrait d'un autre district
my: အခြားခရိုင်မှထုတ်ယူပါ
sw: Dondoo za kutoa kutoka wilaya nyingine

# M_EXTR_IMPERR4
source: Extract has a different database version. Please consult the IMIS help desk.
es_es: El extracto tiene una versión diferente de la base de datos. Por favor, consulte la atención de apoyo del IMIS.
fr: L'extrait a une version de base de données différente. Veuillez consulter le service d'assistance IMIS.
my: Extract တွင်ကွဲပြားသော database ဗားရှင်းရှိသည်။ ကျေးဇူးပြု၍ IMIS ၏အကူအညီပေးရေးဌာနနှင့်တိုင်ပင်ပါ။
sw: Dondoo za kutoa zina toleo jingine la hifadhidata. Tafadhali ongea na dawati la usaidizi ya IMIS
