Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_FSPDISTRICT
source: District of FSP
es_es: Distrito PPS
fr: District du PPS
my: FSP ၏ခရိုင်
sw: Wilaya ya FSP

# L_CONFIRMATIONNO
source: Confirmation No.
es_es: Confirmación no.
fr: N° de confirmation
my: အတည်ပြုနံပါတ်
sw: Namba ya Uthibitisho

# L_ADMINISTRATIONPERIOD
source: Administration Period (months)
es_es: Período de administración
fr: Période d'administration
my: အုပ်ချုပ်ရေးကာလ (လများ)
sw: Muda wa Uongozi

# L_RENEWALDISCOUNTPERCENTAGE
source: Renewal Disc. %
es_es: Descuento de renovación en %
fr: Remise suite au renouvellement en %
my: သက်တမ်းတိုးရေး Disc %
sw: Punguzo upyaisho %

# L_RENEWALDISCOUNTPERIOD
source: Renewal Disc. Period (months)
es_es: Período de descuento de renovación
fr: Période de remise suite au renouvellement
my: သက်တမ်းတိုးရေး Disc ကာလ (လများ)
sw: Muda wa punguzo upyaisho

# L_STARTCYCLE3
source: Start Cycle 3
es_es: Inicio del ciclo 3
fr: Début du cycle 3
my: Cycle 3 ကိုစတင်ပါ
sw: Mwazo wa zunguko 3

# L_STARTCYCLE4
source: Start Cyle 4
es_es: Inicio del ciclo 4
fr: Début du cycle 4
my: Cyle 4 ကိုစတင်ပါ
sw: Mwazo wa zunguko 4

# L_THRESHOLDMEMBERS
source: Threshold Members (Nbr)
es_es: Umbral de las extremidades
fr: Seuil des membres
my: အသင်းဝင်များ (Nbr)
sw: Wanachama wanaohitajika

# M_RENEWDISCOUNTPERCEXCEEDPERC
source: Renew discount percentage should be less than or equal to hundred
es_es: El porcentaje de descuento para la renovación debe ser menor o igual a cien
fr: Le pourcentage de remise pour le renouvellement devrait être inférieur ou égal à cent
my: သက်တမ်းတိုးသည့်လျှော့စျေးရာခိုင်နှုန်းသည်တစ်ရာနှင့်ညီသည်သို့မဟုတ်ညီမျှသင့်သည်
sw: Punguzo la asilimia ya upyaisho lazima liwe mia au chini ya mia

# M_THRESHOLDMEMBERSEXCEEDMAXMEMBERS
source: Threshold members should be less than maximum members
es_es: El umbral de afiliación debe ser inferior al número máximo de miembros
fr: Le seuil des membres doit être inférieur à celui du nombre maximal de membres
my: Threshold member များသည်အများဆုံးအဖွဲ့ဝင်များထက်နည်းရမည်
sw: Idadi ya wanachama inatakiwa kua ndogo kuliko idadi kubwa ya wanachama

# L_CEILINGADULT
source: Ceiling Adult
es_es: Techo para adultos
fr: Plafond pour adulte
my: မျက်နှာကျက်အရွယ်ရောက်ပြီးသူ
sw: Kikomo kwa Wakubwa

# L_CEILINGCHILD
source: Ceiling Child
es_es: Techo para niños
fr: Plafond pour enfant
my: မျက်နှာကျက်ကလေး
sw: Kikomo kwa Watoto

# L_LIMITADULTE
source: Adult E
es_es: Adulto E
fr: Adulte E
my: အရွယ်ရောက်အီး
sw: Mkubwa E

# L_LIMITADULTR
source: Adult R
es_es: Adulto R
fr: Adulte R
my: အရွယ်ရောက် R
sw: Mkubwa R

# L_LIMITATIONTYPEE
source: Limit E
es_es: Límite E
fr: Limite E
my: အီးကန့်သတ်
sw: Kikomo E

# L_LIMITATIONTYPER
source: Limit R
es_es: Límite R
fr: Limite R
my: R ကိုကန့်သတ်
sw: Kikomo R

# L_LIMITCHILDE
source: Child E
es_es: Niño E
fr: Enfant E
my: ကလေးသူငယ်
sw: Mtoto E

# L_LIMITCHILDR
source: Child R
es_es: Niño R
fr: Enfant R
my: ကလေး R
sw: Mtoto R

# M_LIMITATIONE
source: F for Fixed C for Co-insurance (Emergency)
es_es: F para (tasa) C fija para el coaseguro (emergencia)
fr: F pour (tarif) fixe C pour co-assurance (urgence)
my: ပူးတွဲအာမခံအတွက်ပုံသေ C အတွက်အရေးပေါ် (အရေးပေါ်)
sw: F kwa isiyobadilika C kwa bima mbadala(Kuzuka)

# M_LIMITATIONR
source: F for Fixed C for Co-insurance (Referal)
es_es: F para (tarifa) fijo C para coaseguro (listado)
fr: F pour (tarif) fixe C pour co-assurance (référence)
my: ပူးတွဲအာမခံအတွက် Fixed C အတွက် F (ရည်ညွှန်းချက်)
sw: F kwa isiyobadilika C kwa bima mbadala(Rejeo)

# M_CEILING
source: H for Exclusion Hospital N for Exclusion Non-hospital B for Exclusion Both
es_es: H para excluido del hospital N para excluido no hospitalario B para excluido de ambos
fr: H pour hôpital exclu N pour non-hôpital exclu B pour l'exclusion des deux
my: ချွင်းချက်အတွက်ချွင်းချက်ဆေးရုံ B အတွက်ချန်လှပ်ခြင်းအတွက်ဆေးရုံ ၀ င်ခွင့်မရှိပါ
sw: H Ondoa Hospital N Ondoa isiyo hospital B Ondoa zote

# T_MATCHINGFUNDS
source: Matching Funds
es_es: Subvenciones
fr: Subventions
my: ကိုက်ညီရန်ပုံငွေများ
sw: Mlinganyo wa Fedha

# L_PREVIOUS
source: Previous
es_es: Anterior
fr: Précédent
my: ရှေ့
sw: Kabla

# M_PLEASESELECTAPRODUCT
source: Please select a product
es_es: Por favor, seleccione un paquete de beneficios
fr: Veuillez sélectionner un produit
my: ကျေးဇူးပြုပြီးထုတ်ကုန်ရွေးပါ
sw: Tafadhali chagua bidhaa

# M_REPORTINGDATECHANGED
source: Generating of the report from past perspective may result in duplication of request for matching funds. <br/> Do you want to continue?
es_es: La elaboración del informe desde una perspectiva anterior podría dar lugar a una duplicación de la solicitud de subvención. ¿Quieres continuar?
fr: La génération du rapport d'un point de vue antérieur pourrait entraîner une duplication de la demande de subvention. <br/> Voulez-vous continuer?
my: ပြီးခဲ့သည့်ရှုထောင့်မှအစီရင်ခံစာကိုထုတ်ယူခြင်းသည်ရန်ပုံငွေကိုက်ညီမှုအတွက်တောင်းဆိုမှုကိုထပ်ခါထပ်ခါဖြစ်ပေါ်စေနိုင်သည်။ < br / > သင်ဆက်လုပ်လိုပါသလား?
sw: Kutengeneza repoti ya mda uliopita itasababisha kujirudia kwa taarifa, <br/> Je wataka kuendelea.

# L_ICD1
source: Main Dg1
es_es: Principal Dg1
fr: Principal Dg1
my: အဓိက Dg1
sw: Utambuzi Mkuu 1

# L_ICD2
source: Main Dg2
es_es: Dg2 principal
fr: Principal Dg2
my: အဓိက Dg2
sw: Utambuzi Mkuu 2

# L_ICD3
source: Main Dg3
es_es: Principal Dg3
fr: Principal Dg3
my: အဓိက Dg3
sw: Utambuzi Mkuu 3

# L_ICD4
source: Main Dg4
es_es: Principal Dg4
fr: Principal Dg4
my: အဓိက Dg4
sw: Utambuzi Mkuu 4

# L_VISITTYPE
source: Visit Type
es_es: Tipo de visita
fr: Type de la visite
my: လည်ပတ်မှုအမျိုးအစား
sw: Aina za Kutembelea

# L_HFACILITY
source: Heath Facility
es_es: ESA
fr: Établissement de santé
sw: Kituo cha Afya

# R_ADJUSTEDAMOUNT
source: Covered Amount
es_es: Cantidad asegurada
fr: Montant assuré
my: အကျုံးပမာဏ
sw: Kiasi.Mwisho

# R_ADJUSTEDITEMS
source: Adj.Qty
es_es: Ajustar la cantidad
fr: Ajuster la quantité
sw: Kiasi.Kubaliwa

# R_ADJUSTEDSERVICES
source: Adj.Qty
es_es: Ajustar la cantidad
fr: Ajuster la quantité
sw: Kiasi.Kubaliwa

# R_CHFID
source: Insurance Number
es_es: Número de seguro
fr: Numéro d'assurance
my: အာမခံနံပါတ်
sw: Bima Namba

# R_CLAIMADMINNAME
source: Claim Admin
es_es: Delivery Manager
fr: Gestionnaire du remboursement
my: Admin တောင်းဆိုပါ
sw: Msimamizi Dai

# R_CLAIMCODE
source: Code
es_es: Código
my: ကုဒ်
sw: Msimbo

# R_CLAIMDATE
source: Date
es_es: Fecha
my: ရက်စွဲ
sw: Tarehe

# R_CLAIMREJECTIONREASONCODE
source: Rej. Reason
es_es: Razón del rechazo
fr: Raison du rejet
my: Rej ။ အကြောင်းပြချက်
sw: Sababu Kataliwa

# R_CLAIMSTATUS
source: Status
es_es: Situación
fr: Situation
my: အခြေအနေ
sw: Hali

# R_CLAIMTOTALFINAL
source: Adjusted Amount
es_es: Cantidad ajustada
fr: Montant ajusté
my: ချိန်ညှိပမာဏ
sw: Kiasi Kilichokubaliwa

# R_CLAIMTOTALINITIAL
source: Claimed Amount
es_es: Cantidad del beneficio
fr: Montant du remboursement
my: တောင်းဆိုသည့်ငွေပမာဏ
sw: Kiasi kilichodaiwa

# R_INSUREENAME
source: Insuree
es_es: Asegurado
fr: Assuré
my: အာမခံချက်
sw: Mlipwa Bima

# R_ITEMCODE
source: Item Code
es_es: Código de producto médico
fr: Code prod. méd.
my: item Code ကို
sw: Msimbo Bidhaa

# R_ITEMREJECTIONREASONCODE
source: Rej. Reason
es_es: Razón del rechazo
fr: Raison du rejet
my: Rej ။ အကြောင်းပြချက်
sw: Sababu Kataliwa

# R_ORIGINALITEMS
source: Org.Qty
es_es: Med prod. qty.
fr: Qté prod. méd.
sw: Idadi Mwanzo

# R_ORIGINALSERVICES
source: Org.Qty
es_es: Qty care
fr: Qté prestation
sw: Idadi Mwanzo

# R_REJECTEDITEMCODE
source: Rej. Item
es_es: Med. prod. rej.
fr: Prod. méd. rej.
my: Rej ။ ပစ္စည်း
sw: Bidhaa.Kataliwa

# R_REJECTEDSERVICECODE
source: Rej. Service
es_es: Cuidado rechazado
fr: Prestation rejetée
my: Rej ။ ဝန်ဆောင်မှု
sw: Huduma.Kataliwa

# R_SERVICECODE
source: Service Code
es_es: Código de tratamiento
fr: Code de la prestation
my: ဝန်ဆောင်မှုကုဒ်
sw: Msimbo Huduma

# R_SERVICEREJECTIONREASONCODE
source: Rej. Reason
es_es: Razón del rechazo
fr: Raison du rejet
my: Rej ။ အကြောင်းပြချက်
sw: Sababu Kataliwa

# R_TOTALADJUSTEDAMOUNT
source: Total Covered
es_es: Total Cubierto
fr: Total couvert
my: စုစုပေါင်းဖုံးလွှမ်း
sw: Jumla Kiasi Mwisho

# R_TOTALCLAIMED
source: Total Claimed
es_es: Total reembolsado
fr: Total remboursé
my: စုစုပေါင်းတောင်းဆိုထားသည်
sw: Jumla

# R_TOTALCLAIMS
source: Total Claims
es_es: Beneficios totales
fr: Total des remboursements
my: စုစုပေါင်းတောင်းဆိုမှုများ
sw: Jumla Madai

# R_VISITFROM
source: Visit From
es_es: Visita de
fr: Visite à partir de
my: မှလည်ပတ်သည်
sw: Tembelea Kutoka

# R_VISITTO
source: Visit To
es_es: Visita hasta
fr: Visite jusqu'au
my: အလည်အပတ်ခရီး
sw: Tembelea Mpaka

# T_CLAIMOVERVIEW
source: Claim Overview
es_es: Resumen del rendimiento
fr: Aperçu du remboursement
my: တောင်းဆိုချက်အကျဉ်းချုပ်
sw: Uangalizi wa madai

# M_PLEASESELECTHEALTHFACILITY
source: Please select health facility
es_es: Por favor, seleccione un ESA
fr: Veuillez sélectionner une établissement de santé
my: ကျေးဇူးပြုပြီးကျန်းမာရေးဌာနကိုရွေးချယ်ပါ
sw: Tafadhali chagua kituo cha afya

# L_EXTRAMEMBERCEILING
source: Extra Member Ceiling
es_es: Techo para un miembro adicional
fr: Plafond pour un membre supplémentaire
my: အပိုအဖွဲ့ဝင်မျက်နှာကျက်
sw: Kikomo mwanachama wa ziada

# L_MAXIMUMCEILING
source: Maximum Ceiling
es_es: Techo máximo
fr: Plafond maximal
my: အများဆုံးမျက်နှာကျက်
sw: Kikomo Kikubwa

# M_POLICYCEILINGEXCEEDMAXCEILING
source: Policy ceiling must be less than Maximum ceiling
es_es: El techo de la política debe ser menor que el techo máximo
fr: Le plafond de la police doit être inférieur au plafond maximum
my: မူဝါဒမျက်နှာကျက်အမြင့်ဆုံးမျက်နှာကျက်ထက်လျော့နည်းဖြစ်ရမည်
sw: Kikomo cha sera lazima kiwe kidogo kuliko kikomo cha mwisho

# M_POLICYIPCEILINGEXCEEDMAXIPCEILING
source: Inpatient Policy ceiling must be less than Inpatient Maximum ceiling
es_es: El techo de hospitalización de la policía debe ser inferior al techo máximo de hospitalización
fr: Le plafond Hospitalisation de la police doit être inférieur à celui du plafond hospitalisation maximal
my: အတွင်းလူနာပေါ်လစီမျက်နှာကျက်သည်အတွင်းလူနာအများဆုံးအမြင့်ထက်နိမ့်ရမည်
sw: Kikomo cha sera lazima kiwe kidogo kuliko kikomo cha kikomo kikubwa kwa wagonjwa wanaolazwa

# M_POLICYOPCEILINGEXCEEDMAXOPCEILING
source: Outpatient Policy ceiling must be less than Outpatient Maximum ceiling
es_es: El techo del ambulatorio de la policía debe ser menor que el techo máximo del ambulatorio
fr: Le plafond ambulatoire de la police doit être inférieur au plafond ambulatoire maximum
my: ပြင်ပလူနာပေါ်လစီမျက်နှာကျက်သည်ပြင်ပလူနာအမြင့်ဆုံးမျက်နှာကျက်ထက်လျော့နည်းရမည်
sw: Kikomo cha sera lazima kiwe kidogo kuliko kikomo cha kikomo kikubwa kwa wagonjwa wasiolazwa

# B_PRINT
source: Print
es_es: 0b1e32a6-0149-4acb-bf70-9e58598d2e7b
fr: Imprimer
my: ပုံနှိပ်ပါ
sw: Chapa

# T_CLAIM
source: Claim
es_es: Beneficio
fr: Remboursement
my: တောင်းဆိုမှု
sw: Dai

# M_CLAIMUPLOADED
source: Claims uploaded successfully
es_es: Servicios enviados con éxito
fr: Remboursements envoyées avec succès
my: တောင်းဆိုချက်များကိုအောင်မြင်စွာတင်ပို့လိုက်ပြီ
sw: Dai limepakiwa kikamilifu

# M_ADULT
source: Adult
es_es: Adulto
fr: Adulte
my: အရွယ်ရောက်သူ
sw: Mkubwa

# M_CHILD
source: Child
es_es: Niño
fr: Enfant
my: ကလေး
sw: Mtoto

# M_EMERGENCY
source: Emergency
es_es: Emergencia
fr: Urgence
my: အရေးပေါ်
sw: Kuibuka

# M_FOR
source: For
es_es: Para
fr: Pour
my: ဘို့
sw: Kwa

# M_LIMIT
source: Limit
es_es: Límite
fr: Limite
my: ကန့်သတ်
sw: Kikomo

# M_NUMBER
source: Number
es_es: Número
fr: Numéro
my: နံပါတ်
sw: Namba

# M_OTHER
source: Other
es_es: Otros
fr: Autre
my: အခြား
sw: Nyingine

# M_REFERAL
source: Referal
es_es: SEO
fr: Référencement
my: ရည်ညွှန်းသည်
sw: Marejeo

# M_SERVICE
source: Service
es_es: Care
fr: Prestation
my: ဝန်ဆောင်မှု
sw: Huduma

# M_WAITINGPERIOD
source: Waiting Period
es_es: Período de espera
fr: Période d'attente
my: စောင့်ဆိုင်းရသောကာလ
sw: Muda wa kusubiri

# T_HEALTHPOST
source: Health Post
es_es: Puesto de salud
fr: Poste de santé
my: ကျန်းမာရေး post
sw: Kituo cha Afya

# T_PRIMARYHEALTHCENTRE
source: Primary Health Centre
es_es: Centro de Salud de Atención Primaria
fr: Centre de santé de soins primaires
my: မူလတန်းကျန်းမာရေးစင်တာ
sw: Kituo cha Afya cha mwanzo

# T_SUBHEALTPOST
source: Sub Health Post
es_es: Subestación de Salud
fr: Sous-poste de santé
my: ကျန်းမာရေးဌာန
sw: Kituo kidogo cha afya

# T_COMMUNITY_NGO
source: Community/NGO
es_es: Comunidad/ONG
fr: Communauté/ONG
my: ရပ်ရွာ / NGO
sw: Jamii/Shirika binafsi

# L_ENROLMENTDISCOUNTPERC
source: Enrolment Disc. %
es_es: Descuento de afiliación (%)
fr: Rabais d'affiliation (%)
my: ကျောင်းအပ်နှံပွဲ။ %
sw: Punguzo la kuandikishwa. %

# L_ENROLMENTDISCOUNTPERIOD
source: Enrolment Disc. Period (months)
es_es: Descuento de afiliación (en meses)
fr: Rabais d'affiliation (période)
my: ကျောင်းအပ်နှံပွဲ။ ကာလ (လများ)
sw: Muda wa Punguzo wa uandikishwaji

# M_ENROLDISCOUNTPERCEXCEEDPERC
source: Enrolment discount percentage should be less than or equal to hundred
es_es: El descuento por afiliación (%) debe ser menor o igual a cien
fr: Le rabais d'affiliation (%) doit être inférieur ou égal à cent
my: စာရင်းသွင်းမှုလျှော့စျေးရာခိုင်နှုန်းသည်တစ်ရာထက်နည်းရမည်သို့မဟုတ်မဖြစ်သင့်ပါ
sw: Asilimia za uandikishaji lazima ziwe chache au sawa na mia moja

# L_CDISTRICT
source: Current District
es_es: Distrito
fr: District
my: လက်ရှိခရိုင်
sw: Wilaya ya Sasa

# L_CURRENTADDRESS
source: Current Address Details
es_es: Detalles de la dirección actual
fr: Détails de l'adresse actuelle
my: လက်ရှိလိပ်စာအသေးစိတ်
sw: Anuani ya sasa

# L_CVDC
source: Current Municipality
es_es: Municipio actual
fr: Municipalité actuelle
my: လက်ရှိမြူနီစီပယ်
sw: Kata ya sasa

# L_CWARD
source: Current Village
es_es: Municipio actual
fr: Municipalité actuelle
my: လက်ရှိကျေးရွာ
sw: Kijiji cha sasa

# L_FREEITEMPRICE
source: Free item price
es_es: producto médico gratuito
fr: Produit de santé gratuit
my: အခမဲ့ပစ္စည်းစျေးနှုန်း
sw: Bidhaa za bure

# L_FREESERVICEPRICE
source: Free service price
es_es: Cuidado gratuito
fr: Prestation gratuite
my: အခမဲ့ဝန်ဆောင်မှုစျေးနှုန်း
sw: Huduma za bure

# T_PERCENTAGEOFREFERRALS
source: Percentage of Referrals
es_es: Porcentaje de referencia
fr: Pourcentage de référencement
my: ရည်ညွှန်းရာခိုင်နှုန်း
sw: --Asilimia za Rufaa--

# L_REFERRALS
source: Referrals
es_es: Referencias
fr: Référencements
my: ရည်ညွှန်းသည်
sw: Rufaa

# L_REFIP
source: Referral(IP)
es_es: Referencia (hospi)
fr: Référencement (hospi)
my: လွှဲပြောင်းခြင်း (IP)
sw: Rufaa(IP)

# L_REFOP
source: Referral(OP)
es_es: Remisión (ambulatoria)
fr: Référence (ambulatoire)
my: လွှဲပြောင်းခြင်း (OP)
sw: Rufaa(OP)

# M_MAXTHRESHOLDCOUNTREACHED
source: Following policies with enrolment date will exceed the maximum number of threshold Insurees. <br /> Do you want to activate this insuree?
es_es: Las siguientes pólizas con fecha de inscripción excederán el número máximo de asegurados. ¿Quieres activar este asegurado? 90c44d85-54fa-4893-9721-c9ee93f93048
fr: Les polices suivantes avec date d'affiliation vont dépasser le nombre maximum d'assuré(e)s. <br /> Voulez-vous activer cet(te) assuré(e)?
my: ကျောင်းအပ်နှံသည့်ရက်စွဲနှင့်အတူအောက်ပါမူဝါဒများသည်အမြင့်ဆုံးသတ်မှတ်ထားသည့်အာမခံထက်ကျော်လွန်ပါလိမ့်မည်။ < br / > ဒီအာမခံကိုဖွင့်ချင်ပါသလား။
sw: Sera zifuatazo kwa tarehe ilioandikishwa zina wanachama zaid ya wanachama wanahitajika katika sera<br /> Je unataka kumfanya mlipwa bima hai?

# T_SUBCATEGORYA
source: SubcategoryA
es_es: Subcategoría A
fr: Sous-catégorie A
my: အမျိုးအစားခွဲ
sw: Aina A

# T_SUBCATEGORYB
source: SubcategoryB
es_es: Subcategoría B
fr: Sous-catégorie B
my: ခေါင်းစဉ်ခွဲ
sw: Aina B

# T_SUBCATEGORYC
source: SubcategoryC
es_es: Subcategoría C
fr: Sous-catégorie C
my: အမျိုးအစား
sw: Aina C

# T_SUBCATEGORYD
source: SubcategoryD
es_es: Subcategoría D
fr: Sous-catégorie D
my: ခေါင်းစဉ်ခွဲ
sw: Aina D

# L_CONFIRMATIONTYPE
source: Confirmation Type
es_es: Tipo de confirmación
fr: Type de confirmation
my: အတည်ပြုအမျိုးအစား
sw: Aina ya Uthibitisho

# L_CONFIRMATION
source: Confirmation
es_es: Confirmación
my: အတည်ပြုချက်
sw: Uthibitisho

# M_DUPLICATERECEIPT
source: This receipt is already issued.
es_es: Este recibo ya ha sido emitido.
fr: Ce reçu est déjà délivré.
my: ဒီငွေလက်ခံဖြတ်ပိုင်းကိုထုတ်ပေးပြီးပါပြီ
sw: Risiti hii ilishatolewa.

# T_ANTENATAL
source: Antenatal
es_es: Prenatal
fr: Prénatal
my: မီးမဖွားမှီ
sw: Wajawazito

# T_FAMILIESINSUREESOVERVIEW
source: Families and Insurees Overview
es_es: Resumen de las familias y los asegurados
fr: Aperçu des familles et assurés
my: မိသားစုများနှင့်အာမခံခြုံငုံသုံးသပ်ချက်
sw: Familia na walipwa bima Ujumla

# T_PENDINGINSUREES
source: Pending Insurees
es_es: Asegurado en espera
fr: Assuré(e)s en attente
my: ဆိုင်းငံ့ထားအာမခံ
sw: Wanachama wanaosubiri

# L_FUNDING
source: Funding
es_es: Financiación
fr: Financement
my: ရန်ပုံငွေရှာခြင်း
sw: ufadhili

# L_PAYMENTDATE
source: Payment Date
es_es: Fecha de pago
fr: Date de paiement
my: ငွေပေးချေသည့်နေ့ရက်
sw: Tarehe ya Malipo

# L_LOCATIONADDRESS
source: Address
es_es: Dirección
fr: Adresse
my: လိပ်စာ
sw: Anuani

# L_PARTIENTID
source: Patient ID
es_es: Identificación del paciente
fr: Identification du patient
my: လူနာ ID
sw: Utambulisho Mgonjwa

# L_INBACKGROUND
source: In background
es_es: Antecedentes
fr: En arrière-plan
my: နောက်ခံ
sw: Isio-Onekana

# L_WITHINSUREE
source: With Insuree
es_es: Con el asegurado
fr: Avec l'assuré
my: နှင့်အတူ
sw: Pamoja na mlipwa bima

# M_INVALIDBACKPATH
source: The path does not exist or you do not have enough permission to access the path
es_es: El camino no existe o no tiene suficientes permisos para acceder al camino
fr: Le chemin d'accès n'existe pas ou vous n'avez pas les d'autorisations suffisantes pour accéder au chemin
my: လမ်းကြောင်းမတည်ရှိပါ (သို့) သင်လမ်းကြောင်းကိုရယူရန်သင့်အားလုံလောက်သောခွင့်ပြုချက်မရှိပါ
sw: Njia haipo au huna ruksa ya kutumia njia hiyo

# M_SELECTIDENTITY
source: --Select identity type--
es_es: Seleccione el tipo de identidad
fr: Sélectionner le type d'identité
my: - မည်သူမည်ဝါဖြစ်ကြောင်းရွေးချယ်ပါ
sw: --Chagua aina ya kitambulisho--

# M_ERROROCCURED
source: Error occured while executing the script
es_es: Se produjo un error al ejecutar el script
fr: Une erreur s'est produite lors de l'exécution du script
my: Script အလုပ်လုပ်နေစဉ်အမှားပေါ်ပါသည်
sw: Tatzo limetokea wakati wa kutekeleza skript

# M_ETHNICITY
source: --Select Ethnicity--
es_es: Selección de Etnicidad
fr: Sél. l'ethnie
my: - လူမျိုးစုရွေးချယ်ပါ။
sw: --Changua kabila---

# M_HealthFacility
source: --Select Health Facility--
es_es: ESA select
fr: Sélectionner la établissement de santé
my: - ကျန်းမာရေးဌာနရွေးချယ်ပါ
sw: --Changua kituo cha Afya

# M_ITEMNAME
source: -- Select Price List --
es_es: Seleccione la lista de tarifas
fr: - Sél. liste de tarifs -
my: - စျေးနှုန်းစာရင်းရွေးပါ။
sw: --Chagua bei--

# M_NATIONAL
source: National
es_es: Nacional
fr: Nationale
my: အမျိုးသားရေး
sw: Taifa

# M_SCRIPTEXECUTED
source: Script executed successfully.
es_es: El guión se ejecutó con éxito
fr: Le script a été exécuté avec succès
my: Script အောင်မြင်စွာပြီးစီးပါပြီ။
sw: Skript imetekelezeka vizuri.

# M_TESTA
source: TestA
es_es: Prueba A
sw: JaribioA

# M_TESTB
source: TestB
es_es: Prueba B
sw: JaribioB

# M_TESTC
source: TestC
es_es: Prueba C
sw: JaribioC

# M_VERSION
source: Your backend version is higher than the script version
es_es: Su versión de fondo es más alta que la versión del guión
fr: Votre version d'arrière-plan est plus élevée que la version script
my: သင်၏ backend version သည် script version ထက်ပိုမိုမြင့်မားသည်
sw: Toleo la takwimu zako ni kubwa kuliko skript unayotaka kutekeleza

# M_QUARTER1
source: Quarter 1
es_es: Primer trimestre
fr: Premier trimestre
my: လေးပုံတစ်ပုံ
sw: Robo 1

# M_QUARTER2
source: Quarter 2
es_es: Segundo trimestre
fr: Deuxième trimestre
my: ရပ်ကွက် 2
sw: Robo 2

# M_QUARTER3
source: Quarter 3
es_es: Tercer trimestre
fr: Troisième trimestre
my: လေးပုံတစ်ပုံ
sw: Robo 3

# M_QUARTER4
source: Quarter 4
es_es: Cuarto trimestre
fr: Quatrième trimestre
my: လေးပုံတစ်ပုံ
sw: Robo 4

# P_ACCCODE
source: Acc Code :
es_es: Código de acceso:
fr: Code d'accès :
my: acc ကုဒ်:
sw: Msimbo wa Akaunti:

# P_COLLECTION
source: Collection :
es_es: Colección:
my: စုဆောင်းမှု :
sw: Mikusanyo:

# P_TOTALCOLLECTION
source: Total Collection in :
es_es: Recuperación total en: </4b7afb29-8207-4169-9a96-728861f77e2f</br>
fr: Recouvrement total en:
my: စုစုပေါင်းစုဆောင်းမှု -
sw: Jumla ya mikusanyo kwenye:

# P_TOTALIN
source: Total In
es_es: Total en
fr: Total en
my: စုစုပေါင်း
sw: Jumla

# L_TOTALFAMILY
source: Total Family
es_es: Total de la familia
fr: Total de la famille
my: စုစုပေါင်းမိသားစု
sw: Jumla ya Familia/Kundi

# L_TOTALINSUREE
source: Total Insuree
es_es: Total asegurado
fr: Total de l'assuré
my: စုစုပေါင်းအာမခံ
sw: Jumla ya mlipwa bima

# L_ADJUSTED
source: Adjusted
es_es: Ajustado
fr: Ajusté
my: ချိန်ညှိသည်
sw: Kilichokubaliwa

# L_PAID
source: Paid
es_es: Pagado
fr: Payé
my: ပေးဆောင်သည်
sw: Iliyolipwa

# L_ACTION
source: Action
es_es: Acción
my: လှုပ်ရှားမှု
sw: Tukio

# L_ICDCODE
source: ICD Code
es_es: Código ICD
fr: Code ICD
my: ICD Code ကို
sw: Msimbo wa Utambuzi

# R_ALLACTION
source: --All Actions--
es_es: Todas las acciones
fr: Toutes les actions
my: - လုပ်ရပ်အားလုံး -
sw: Wakala

# R_ALLCLAIMS
source: All Claims
es_es: Todos los beneficios
fr: Tous les remboursements
my: အားလုံးတောင်းဆိုမှုများ
sw: Madai yote

# R_ENROLLMENTOFFICER
source: Enrollment Officer
es_es: Agente Afiliado
fr: Agent d'affiliation
my: စာရင်းသွင်းအရာရှိ
sw: Afisa Mwandikishaji

# R_EXTRACT
source: Extract
es_es: Extracción
fr: Extrait
my: ထုတ်ယူပါ
sw: Dondoo

# R_FAMILY
source: Family
es_es: Familia
fr: Famille
my: မိသားစု
sw: Familia

# R_INSERT
source: Insert
es_es: Insertar
fr: Insérer
my: ထည့်ပါ
sw: Ingiza

# R_INSURANCEPRODUCT
source: Insurance Product
es_es: Paquete de beneficios
fr: Produit d'assurance
my: အာမခံပစ္စည်း
sw: Bima ya Bidhaa

# R_LOGIN
source: Login
es_es: Identificar
fr: S'identifier
my: လော့ဂ်အင်
sw: Ingia

# R_MEDICALITEM
source: Medical Item
es_es: Producto médico
fr: Produit médical
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများ
sw: Bidhaa za kiafya

# R_MODIFY
source: Modify
es_es: Cambio
fr: Modifier
my: ပြုပြင်မွမ်းမံ
sw: Rekebisha

# R_PRICELISTITEM
source: Price list Item
es_es: Lista de precios de productos médicos
fr: Liste tarifs prod. méd.
my: စျေးနှုန်းစာရင်း
sw: Orodha ya bei za bidhaa

# R_PRICELISTSERVICE
source: Price list Service
es_es: Lista de tarifas para la atención
fr: Liste de tarifs des prestations
my: စျေးနှုန်းစာရင်း
sw: Orodha ya bei za huduma

# R_USER
source: User
es_es: Usuario
fr: Utilisateur
my: အသုံးပြုသူကို
sw: Mtumiaji

# L_EMAILSETTING
source: Email Settings
es_es: Configuración de mensajes
fr: Paramètres de messagerie
my: အီးမေးလ်ချိန်ညှိချက်များ
sw: Mpangilio wa Barua pepe

# L_ENABLESSL
source: Enable SSL
es_es: Habilitar SSL
fr: Activer SSL
my: SSL ကိုဖွင့်ပါ
sw: Wezesha SSL

# L_COMMUNICATE
source: Communicate
es_es: Comunicarse
fr: Communiquer
my: ဆက်သွယ်ပါ
sw: Wasiliana

# L_PATIENTNAME
source: Patient Name
es_es: Nombre del paciente
fr: Nom du patient
my: လူနာအမည်
sw: Jina la Mgonjwa

# L_CONTRIBUTIONCATEGORY
source: Contribution Category
es_es: Categoría de contribución
fr: Catégorie de cotisation
my: ပံ့ပိုးမှုအမျိုးအစား
sw: Aina ya michango

# L_PARMANENTADDRESS
source: Permanent Address Details
es_es: Detalles de la dirección permanente
fr: Détails de l'adresse permanente
my: အမြဲတမ်းလိပ်စာအသေးစိတ်
sw: Anuani ya kudumu

# L_PARTIENTNAME
source: Partient Name
es_es: Nombre del paciente
fr: Nom du patient
my: တစ်စိတ်တစ်ပိုင်းအမည်
sw: Jina la mgonjwa

# L_CEILINGINTERPRETATION
source: Ceiling Interpretation
es_es: Interpretación del techo
fr: Interprétation du plafond
my: မျက်နှာကျက်စကားပြန်
sw: Tafsiri ya Kiwango

# M_SELECTCEILINGINT
source: --Select--
es_es: Seleccione
fr: Sélectionner
my: - ရွေးချယ်ပါ
sw: --Changua--

# L_MONTHLY
source: Monthly
es_es: Mensual
fr: Mensuel
my: လစဉ်
sw: Kwa Mwezi
