Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# M_CLAIMITEMUPDATED
source: Items on this Claim were Updated successfully
es_es: Los productos médicos de este beneficio han sido actualizados con éxito
fr: Les produits médicaux de ce remboursement ont été mis à jour avec succès
my: ဒီတောင်းဆိုချက်အပေါ်ပစ္စည်းများအောင်မြင်စွာ updated ခဲ့ကြသည်
sw: Bidhaa za kwenye madai haya zilifanikiwa kurekebishwa

# M_CLAIMSERVICESUPDATED
source: Services on this Claim were Updated successfully
es_es: Este beneficio ha sido actualizado con éxito
fr: Les prestations de ce remboursement ont été mis à jour avec succès
my: ဒီတောင်းဆိုချက်အပေါ်ဝန်ဆောင်မှုများကိုအောင်မြင်စွာအဆင့်မြှင့်တင်ခဲ့ကြသည်
sw: Huduma za kwenye madai haya zilifanikiwa kurekebishwa

# M_CLMDETAILSERVICEITEM
source: Claim details,Services and Items were Updated successfully
es_es: La información sobre la entrega, el cuidado y los productos médicos ha sido actualizada con éxito
fr: Les informations du remboursement, des prestations et des produits médicaux ont été mis à jour avec succès
my: တောင်းဆိုချက်အသေးစိတ်, န်ဆောင်မှုများနှင့်ပစ္စည်းများအောင်မြင်စွာ updated ခဲ့ကြသည်
sw: Maelezo ya madai, huduma na bidhaa yamefanikiwa kurekebishwa

# M_CLMDITEMSAVED
source: Claim details and Items were Saved successfully
es_es: La información sobre los beneficios y los productos médicos se registraron con éxito
fr: Les informations du remboursement, et les produits médicaux ont été enregistrés avec succès
my: တောင်းဆိုမှုအသေးစိတ်နှင့်ပစ္စည်းများအောင်မြင်စွာသိမ်းဆည်းပြီးပါပြီ
sw: Maelezo ya madai na bidhaa yalifanikiwa kuhifadhiwa

# M_CLMDSERVICEITEMSAVED
source: Claim details,Services and Items were Saved successfully
es_es: Se registró con éxito información sobre la entrega, la atención y los productos médicos
fr: Les informations du remboursement, des prestations et des produits médicaux ont été enregistrés avec succès
my: တောင်းဆိုမှုအသေးစိတ်၊ ၀ န်ဆောင်မှုများနှင့်ပစ္စည်းများကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Maelezo ya madai, huduma na bidhaa yalifanikiwa kuhifadhiwa

# M_CLMDSERVICESSAVED
source: Claim details and Services were Saved successfully
es_es: Los detalles del parto y la atención se registraron con éxito
fr: Les détails du remboursement et les prestations ont été enregistrés avec succès
my: တောင်းဆိုမှုအသေးစိတ်နှင့်ဝန်ဆောင်မှုများကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Maelezo ya madai na huduma yalifanikiwa kuhifadhiwa

# M_CLMITEMUPDATED
source: Claim details and Items were Updated successfully
es_es: La información sobre el beneficio y los productos médicos se ha actualizado con éxito
fr: Les informations du remboursement et des produits médicaux ont été mis à jour avec succès
my: တောင်းဆိုချက်အသေးစိတ်နှင့်ပစ္စည်းများအောင်မြင်စွာအဆင့်မြှင့်တင်ခဲ့ကြသည်
sw: Maelezo ya madai na bidhaa yamefanikiwa kurekebishwa

# M_CLMSERVICESITEMSUPDATED
source: Services and Items on this Claim were Updated successfully
es_es: 4bf51797-f63a-4c9f-9b83-f05372094b42
fr: Les prestations et les produits médicaux de ce remboursement ont été mis à jour avec succès
my: ဒီတောင်းဆိုချက်အပေါ်ဝန်ဆောင်မှုများနှင့်ပစ္စည်းများအောင်မြင်စွာအဆင့်မြှင့်တင်ခဲ့ကြသည်
sw: Huduma na bidhaa za kwenye madai haya zilifanikiwa kurekebishwa

# M_CLMSERVICESUPDATED
source: Claim details and Services were Updated successfully
es_es: Los detalles de entrega y cuidado han sido actualizados con éxito
fr: Les détails du remboursement et des prestations ont été mis à jour avec succès
my: တောင်းဆိုချက်အသေးစိတ်နှင့်ဝန်ဆောင်မှုများကိုအောင်မြင်စွာအဆင့်မြှင့်တင်ခဲ့သည်
sw: Maelezo ya madai na huduma yamefanikiwa kurekebishwa

# M_CONFIRMSUBMITCLAIMS
source: Would you like to submit the claims?
es_es: ¿Le gustaría presentar los beneficios? d4b6fbf7-7a4e-4663-966b-49ec8c39fe5e
fr: Souhaitez-vous soumettre les remboursements?
my: လျှောက်လွှာတင်ချင်ပါသလား
sw: Je hunataka kuwasilisha madai?

# M_FEEDBACK
source: feedback
es_es: Retroalimentación
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: maoni

# M_ITEMSDELETED
source: Items were Deleted successfully
es_es: Los productos médicos se han interrumpido con éxito
fr: Les produits médicaux ont été supprimés avec succès
my: ပစ္စည်းများအောင်မြင်စွာဖျက်ပစ်ခဲ့သည်
sw: Bidhaa zilifanikiwa kufutwa

# M_ITEMSSAVED
source: Items were Saved successfully
es_es: Los productos médicos han sido respaldados con éxito
fr: Les produits médicaux ont été sauvegardés avec succès
my: ပစ္စည်းများကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Bidhaa zilifanikiwa kuhifadhiwa

# M_NOCHANGEMADETOCLAIM
source: There was no change made to the Claim
es_es: No se ha hecho ningún cambio en este beneficio
fr: Aucune modification n'a été apportée à ce remboursement
my: အဆိုပါပြောဆိုချက်ကိုမှလုပ်မပြောင်းလဲမှုရှိခဲ့သည်
sw: Hakukuwa na mabadiliko yaliyo fanywa kwenye madai

# M_NOCLMTOBEPROCESSED
source: There are no claims selected to be processed
es_es: No hay beneficios seleccionados para el tratamiento
fr: Il n'y a aucun remboursement sélectionné pour être traité
my: ဆောင်ရွက်ရန်ရွေးချယ်ထားသောတောင်းဆိုမှုများမရှိပါ
sw: Hakuna madai yaliyochaguliwa kuthibitishwa

# M_ONEMORECLMFDPENDING
source: One or more claims have feedback pending.
es_es: Uno o más beneficios tienen pendiente la retroalimentación.
fr: Un ou plusieurs remboursements ont des contrôles en attente.
my: တစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသောတောင်းဆိုမှုများသည်တုံ့ပြန်ချက်ကိုဆိုင်းငံ့ထားသည်။
sw: Madai kadhaa hayana maoni.

# M_ONEMORECLMNOTREVIEWED
source: One or more claims have not been reviewed.
es_es: Uno o más beneficios no han sido verificados.
fr: Un ou plusieurs remboursements n'ont pas été vérifiés.
my: တစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသောတောင်းဆိုမှုများပြန်လည်သုံးသပ်ကြပြီမဟုတ်။
sw: Madai kadhaa hayajarejelewa.

# M_ONEMORENOTREVIEWEDFDPENDS
source: One or more claims have not been reviewed and their feedback is pending.
es_es: Uno o más beneficios no han sido verificados y la retroalimentación está pendiente.
fr: Un ou plusieurs remboursements n'ont pas été vérifiés et des comptes rendus de contrôle sont en attente.
my: တစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသောတောင်းဆိုမှုများကိုပြန်လည်ဆန်းစစ်ခြင်းမရှိသေးပါ။
sw: Madai kadhaa hayana maoni na hayajarejelewa.

# M_REVIEW
source: review
es_es: Verificación
fr: Vérification
my: ပြန်လည်သုံးသပ်သည်
sw: marejeo

# M_SERVICESDELETED
source: Services were Deleted successfully
es_es: La atención se interrumpió con éxito
fr: Les prestations ont été supprimés avec succès
my: ဝန်ဆောင်မှုများကိုအောင်မြင်စွာဖျက်ပစ်ခဲ့သည်
sw: Huduma zilifanikiwa kufutwa

# M_SERVICESITEMDELETED
source: Services and Items were Deleted successfully
es_es: Los cuidados y los productos fueron retirados con éxito
fr: Les prestations et les produits ont été supprimés avec succès
my: ဝန်ဆောင်မှုများနှင့်ပစ္စည်းများအောင်မြင်စွာဖျက်ပစ်ခဲ့သည်
sw: Huduma na bidhaa zilifanikiwa kufutwa

# M_SERVICESITEMSSAVED
source: Services and Items were Saved successfully
es_es: Los cuidados y los productos se han salvado con éxito
fr: Les prestations et les produits ont été sauvegardés avec succès
my: ဝန်ဆောင်မှုများနှင့်ပစ္စည်းများကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Huduma na bidhaa zilifanikiwa kuhifadhiwa

# M_SERVICESSAVED
source: Services were Saved successfully
es_es: La atención fue salvada con éxito
fr: Les prestations ont été sauvegardés avec succès
my: ဝန်ဆောင်မှုများကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Huduma zilifanikiwa kuhifadhiwa

# M_STATUSOFTHESECLM
source: selection
es_es: seleccione
fr: sélectionner
my: ရွေးချယ်ရေး
sw: chaguo

# M_VALIDATEADDBUTTON
source: Please select a District, a health facility code and claim administrator to be able to add a claim
es_es: Por favor, seleccione un distrito, un código de centro de salud y un gerente de entrega para agregar un beneficio
fr: Veuillez sélectionner un district, un code de établissement de santé et un gestionnaire de remboursement pour pouvoir ajouter un remboursement
my: ကျေးဇူးပြု၍ ခရိုင်တစ်ခု၊ ကျန်းမာရေးအထောက်အကူပြုကုဒ်နံပါတ်တစ်ခုကိုရွေးပြီးတောင်းဆိုမှုတစ်ခုထပ်မံထည့်သွင်းနိုင်ရန်အတွက်စီမံခန့်ခွဲသူကိုတောင်းဆိုပါ
sw: Tafadhali chagua wilaya, msimbo wa kituo cha afya na msimamizi wa madai ili kuingiza madai

# M_VALIDATEFEEDBACKSAVE
source: There are no feedback changes made to this claim, please do some changes to save or press the cancel button
es_es: No se han hecho cambios en la retroalimentación de este servicio, por favor haga los cambios para guardar o presione el botón de cancelar
fr: Aucune modification n'a été apportée à ce remboursement, veuillez apporter des modifications pour enregistrer ou appuyer sur le bouton annuler
my: ဤပြောဆိုချက်အတွက်တုံ့ပြန်ချက်အပြောင်းအလဲမရှိပါ။ ကျေးဇူးပြု၍ အပြောင်းအလဲများကိုလုပ်ပါသို့မဟုတ်ဖျက်ရန်ခလုတ်ကိုနှိပ်ပါ
sw: Hakuna mabadiliko yaliyo fanywa kwenye madai haya, tafadhali fanya mabadiliko hili kuweza kuhifadhi au bonyeza kitufe cha kughairi

# M_VALIDATESUBMITCLAIMS
source: There are no claims selected to be submitted
es_es: No hay beneficios seleccionados para ser presentados
fr: Il n'y a aucun remboursement sélectionné pour être soumis
my: တင်သွင်းရန်ရွေးချယ်ထားသည့်တောင်းဆိုမှုများမရှိပါ
sw: Hakuna madai yaliyo chaguliwa kuwasilishwa

# M_CHANGED
source: Changed:
es_es: Modificado:
fr: Modifié:
my: ပြောင်းပြီး
sw: Badilishwa:

# M_CHECKED
source: Checked:
es_es: Verificado:
fr: Vérifié:
my: စစ်ဆေးသည် -
sw: Angaliwa:

# M_CLAIMSUBMITTED_
source: Claims submitted
es_es: Beneficios presentados
fr: Remboursements soumis
my: တင်သွင်းမှုတောင်းဆိုမှုများ
sw: Madai yaliyowasilishwa

# M_FAILED
source: Failed:
es_es: Aterrizado:
fr: Echoué:
my: မအောင်မြင်ပါ
sw: Zilizoshindikana:

# M_ITEMSPASSED
source: ItemsPassed:
es_es: Productos médicos validados:
fr: Produits médicaux validés:
sw: Bidhaa zilizopita:

# M_ITEMSREJECTED
source: ItemsRejected:
es_es: Productos médicos rechazados:
fr: Produits médicaux rejetés:
my: ItemsReject:
sw: Bidhaa zilizokataliwa:

# M_NOTSELECTED
source: Not selected:
es_es: No seleccionado:
fr: Non sélectionné:
my: မရွေးရ။
sw: Hazijachaguliwa:

# M_PROCESSED
source: Processed:
es_es: Tratado:
fr: Traité:
my: ဆောင်ရွက်ခဲ့သည်:
sw: Shugulikiwa:

# M_REJECTED
source: Rejected:
es_es: Rechazado: 11b7358b-2953-43f1-abf9-156476ea282e
fr: Rejeté:
my: ငြင်းပယ်ခဲ့သည် -
sw: Kataliwa:

# M_SELECTED
source: Selected:
es_es: Seleccionado:
fr: Sélectionné:
my: ရွေးချယ်ပြီး -
sw: Chaguliwa:

# M_SERVICESPASSED
source: ServicesPassed:
es_es: Tratamientos aceptados:
fr: Prestations acceptées:
my: န်ဆောင်မှုများ
sw: Huduma zilizopita:

# M_SERVICESREJECTED
source: ServicesRejected:
es_es: Cuidado rechazado:
fr: Prestations rejetées:
my: ပယ်ဖျက်ထားသောဝန်ဆောင်မှုများ
sw: Huduma zilizokataliwa

# M_SUBMITTED
source: Submitted:
es_es: 0a16295e-3f4f-43ea-94cd-0273b74a353f
fr: Soumis:
my: တင်ပြီး
sw: Wasilishwa:

# M_SUBMITTEDTOPROCESS
source: Submitted to process
es_es: Someterse a tratamiento
fr: Soumettre pour traitement
my: လုပ်ငန်းစဉ်သို့တင်ပြပြီးပါပြီ
sw: Wasilishwa kushugulikiwa

# M_SUBMITTEDTOUPDATE
source: Claims submitted to the selection process
es_es: Beneficios presentados para el tratamiento
fr: Remboursements soumis au processus de sélection
my: ရွေးချယ်မှုလုပ်ငန်းစဉ်သို့တင်ပြတင်ပြချက်
sw: Madai yaliyo wasilishwa kushugulikiwa

# M_VALUATED
source: Valuated:
es_es: Evaluado:
fr: Evalué:
my: အကဲဖြတ်:
sw: Zilizotathminiwa:

# M_WLDLIKETOPROCESSCLAIMS
source: Would you like to process the claims?
es_es: ¿Quiere procesar las reclamaciones?
fr: Voulez-vous traiter les demandes de remboursement ?
my: တောင်းဆိုမှုများကိုသင်ဆောင်ရွက်လိုပါသလား။
sw: Je ungependa kushugulikia madai?

# L_EXTR_DOWNLOADCLAIMS
source: Download Claims
es_es: Descargue el servicio de XMLs
fr: Télécharger le remboursement XMLs
my: ဒေါင်းလုပ်ရယူရန်
sw: Pakua Dai XMLs

# L_EXTR_UPLOADCLAIMS
source: Upload Claims
es_es: Servicios de importación en formato XML
fr: Importer les remboursement en format XML
my: တင်သွင်းမှုတောင်းဆိုမှုများ
sw: Pakia Madai XML

# M_CLMALREADYREVIEWEDBYUSER
source: This claim has already been reviewed by another user
es_es: Este servicio ya ha sido comprobado por otro usuario
fr: Ce remboursement a déjà été vérifié par un autre utilisateur
my: ဤပြောဆိုချက်ကိုအခြားအသုံးပြုသူမှပြန်လည်သုံးသပ်ပြီးပြီ
sw: Madai haya yameshafanyiwa marejeo na mtumiaji mwingine

# M_PROCESS_
source: process
es_es: Tratamiento
fr: processus
my: လုပ်ငန်းစဉ်
sw: chakata

# M_WLDLIKECONTINUEWITH
source: Would you like to continue with the
es_es: ¿Le gustaría continuar con
fr: Souhaitez-vous continuer avec le
my: ဆက်လုပ်ချင်ပါတယ်
sw: Ungependa kuendelea na

# L_FEEDBACKPROMPT
source: Feedback Prompts
es_es: Entrada de la retroalimentación
fr: Compte rendu
my: အကြံပေးချက်အချက်များ
sw: Kuitisha Maoni

# M_WRONGITEMCODENAME
source: The combination of the item code and its name in one or more items does not exit
es_es: La combinación del código y el nombre del producto, en uno o más productos médicos, no existe.
fr: La combinaison code produit et dénomination, dans un ou plusieurs produits médicaux, n'existe pas.
my: ပစ္စည်းကုဒ်နံပါတ်နှင့်တစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသောအရာများဖြင့်၎င်း၏အမည်ကိုပေါင်းစပ်ထားခြင်းမရှိပါ
sw: Mchanganyiko wa msimbo na jina la bidhaa kati ya bidhaa ulizoingiza hazipo

# M_WRONGSERVICECODENAME
source: The combination of the service code and its name in one or more services does not exit
es_es: La combinación del código de tratamiento y su nombre en uno o más tratamientos no existe
fr: La combinaison du code de la prestation et de son nom dans une ou plusieurs prestations n'existe pas
my: ၀ န်ဆောင်မှုကုဒ်နံပါတ်နှင့် ၀ န်ဆောင်မှုတစ်ခုသို့မဟုတ်တစ်ခုထက်ပိုသော၎င်း၏အမည်ကိုပေါင်းစပ်။ မရပေ
sw: Mchanganyiko wa msimbo na jina la huduma kati ya huduma ulizoingiza hazipo

# M_FEEDBACKSAVEDSUCCESSFULLY
source: The feedback was saved successfully and the status of the claim updated to delivered
es_es: La retroalimentación se ha registrado con éxito y el estado se actualiza para ser enviado
fr: La compte rendu a été enregistré avec succès et l'état du remboursement est mis à jour pour être envoyé
my: တုံ့ပြန်ချက်ကိုအောင်မြင်စွာသိမ်းဆည်းခဲ့ပြီး၊
sw: Maoni yalifanikiwa kuifadhiwa na hali ya madai kubadilishwa kuwa imefikishwa

# M_FEEDBACKUPDATEDSUCCESSFULLY
source: The feedback was updated successfully
es_es: La retroalimentación ha sido actualizada con éxito
fr: La compte rendu a été mis à jour avec succès
my: တုံ့ပြန်ချက်ကိုအောင်မြင်စွာအဆင့်မြှင့်ခဲ့သည်
sw: Maoni yalifanikiwa kubadilishwa

# M_MANNUALNOUPDATE
source: There were no changes made to the claim
es_es: No se ha hecho ningún cambio en este beneficio
fr: Aucune modification n'a été apportée à ce remboursement
my: ပြောဆိုချက်ကိုမှမအပြောင်းအလဲရှိခဲ့သည်
sw: Hakuna mabadiliko yaliyofanya kwenye madai

# T_SELECTBATCH
source: --Select batch--
es_es: Sel. grupo
fr: Sél. le groupe
my: - သုတ်ရွေးရန် \ t
sw: --Chagua Kundi--

# M_CLAIMPASSEDWITHITEMCHANGE
source: The claim detail was updated successfully with a change in item details only
es_es: La información sobre los beneficios se ha actualizado con éxito cambiando los detalles del producto médico solamente
fr: Les informations sur le remboursement ont été mis à jour avec succès en modifiant les détails sur le produit médical uniquement
my: တောင်းဆိုချက်အသေးစိတ်ပစ္စည်းကိုသာအပြောင်းအလဲနှင့်အတူအောင်မြင်စွာ updated ခဲ့သည်
sw: Dai limelekebishwa likiwa na badiliko ya maelezo ya bidhaa peke yake

# M_CLAIMPASSEDWITHOUTCHANGE
source: The claim detail was updated successfully without a change in item and service details
es_es: La información sobre los beneficios se actualizó con éxito sin cambiar los detalles de los cuidados y los productos médicos
fr: Les informations du remboursement ont été mis à jour avec succès sans modification des détails des prestations et des produits médicaux
my: ပစ္စည်းအသေးစိတ်နှင့် ၀ န်ဆောင်မှုအသေးစိတ်အပြောင်းအလဲမရှိပဲတောင်းဆိုမှုအသေးစိတ်ကိုအောင်မြင်စွာအဆင့်မြှင့်တင်ခဲ့သည်
sw: Dai limelekebishwa lisipokuwa na badiliko ya maelezo ya bidhaa wala huduma

# M_CLAIMPASSEDWITHSERVICECHANGE
source: The claim detail was updated successfully with a change in service details only
es_es: El detalle de los beneficios se actualizó con éxito cambiando los detalles de la atención sólo
fr: Le détail du remboursement a été mis à jour avec succès en modifiant les détails des prestations seulement
my: တောင်းဆိုမှုအသေးစိတ်ဝန်ဆောင်မှုအသေးစိတ်အပြောင်းအလဲနှင့်အတူအောင်မြင်စွာ updated ခဲ့သည်
sw: Dai limelekebishwa likiwa na badiliko ya maelezo ya huduma peke yake

# M_CLAIMPASSEDWITHSERVICEITEMCHANGES
source: The claim detail was updated successfully with a change in both item and service details
es_es: La información sobre los beneficios se ha actualizado con éxito modificando los detalles de los cuidados y los productos médicos
fr: Les informations du remboursement ont été mis à jour avec succès en modifiant les détails des prestations et des produits médicaux
my: တောင်းဆိုချက်အသေးစိတ်ပစ္စည်းနှင့်ဝန်ဆောင်မှုအသေးစိတ်နှစ်ခုလုံးအတွက်ပြောင်းလဲမှုနှင့်အတူအောင်မြင်စွာ updated ခဲ့သည်
sw: Dai limelekebishwa likiwa na badiliko ya maelezo ya bidhaa na huduma

# M_CLMITEMNOCHANGESERVICEYES
source: The claim service details were changed successfully
es_es: Los detalles de la entrega de la atención fueron cambiados con éxito
fr: Les détails des prestations du remboursement ont été changés avec succès
my: တောင်းဆိုမှုဝန်ဆောင်မှုအသေးစိတ်ကိုအောင်မြင်စွာပြောင်းလဲခဲ့သည်
sw: Maelezo ya huduma ya dai yalifanikiwa kulekebishwa

# M_CLMNOCHANGEITEMSERVICEYES
source: The claim item and service details were changed successfully
es_es: La información sobre productos médicos y de cuidado ha sido modificada con éxito
fr: Les informations des prestations et des produits médicaux ont été modifiés avec succès
my: တောင်းဆိုမှုပစ္စည်းနှင့်ဝန်ဆောင်မှုအသေးစိတ်ကိုအောင်မြင်စွာပြောင်းလဲခဲ့သည်
sw: Maelezo ya bidhaa na huduma ya dai yalifanikiwa kulekebishwa

# M_CLMSERVICENOCHANGEITEMYES
source: The claim item details were changed successfully
es_es: La información del producto médico ha sido modificada con éxito
fr: Les informations des produits médicaux ont été modifiés avec succès
my: တောင်းဆိုချက်ကို item အသေးစိတ်ကိုအောင်မြင်စွာပြောင်းလဲခဲ့သည်
sw: Maelezo ya bidhaa ya dai yalifanikiwa kulekebishwa

# M_CANNOTPASSITEMREJECTED
source: Cannot set status to passed for system rejected Items
es_es: No se puede establecer el estatus de "Aceptar" para los productos médicos rechazados por el sistema
fr: Impossible de définir le statut à 'Accepter' pour les produits médicaux rejetés par le système
my: စနစ်ငြင်းပယ်သောပစ္စည်းများအတွက်အဆင့်အတန်းကို သတ်မှတ်၍ မရပါ
sw: Haiwezi kubadilisha bidhaa kuwa hali ya pitishwa kwa bidhaa zilizokataliwa na mfumo wa kompyuta

# M_CANNOTPASSSERVICEREJECTED
source: Cannot set status to passed for system rejected Services
es_es: Incapaz de definir el estado que debe cruzarse para Cuidado rechazado por el sistema
fr: Impossible de définir le statut à franchir pour les prestations rejetées par le système
my: စနစ်ငြင်းပယ်သောဝန်ဆောင်မှုများအတွက်အဆင့်အတန်းကို သတ်မှတ်၍ မရပါ
sw: Haiwezi kubadilisha huduma kuwa hali ya pitishwa kwa huduma zilizokataliwa na mfumo wa kompyuta

# L_SHOWALL
source: Show all
es_es: Mostrar todo
fr: Tout montrer
my: အားလုံးပြပါ
sw: Onyesha zote

# M_BATCHPROCESSRUNDONETHISSELECTION
source: Batch Process has already been run for the current selection
es_es: El procesamiento por lotes ya se ha realizado para la selección actual
fr: Le traitement par batch a déjà été exécuté pour la sélection en cours
my: Batch Process ကိုလက်ရှိရွေးချယ်ခြင်းအတွက်ပြုလုပ်ထားပြီးဖြစ်သည်
sw: Kudi la madai yaliyochaguliwa sasahivi limeishashugulikiwa

# M_ERRORWHILEPROCESSING
source: Error occured while processing
es_es: Se produjo un error durante el procesamiento
fr: Une erreur s'est produite lors du traitement
my: ပြုပြင်နေစဉ်အမှားပေါ်ပါသည်
sw: Hitilafu imetokea wakati wa kushugulikia

# M_PROCESSEDSUCCESSFULLY
source: Processed successfully
es_es: Tratada con éxito
fr: Traité avec succès
my: အောင်မြင်စွာထုတ်လုပ်သည်
sw: Shugulikiwa vyema

# M_RESULTFILTEREDSUCCESSFULLY
source: Result filtered successfully
es_es: Resultados filtrados con éxito
fr: Résultats filtrés avec succès
my: ရလဒ်အားအောင်မြင်စွာစီစစ်ပြီး
sw: Matokeo yamejichuja vyema

# T_SELECTBATCHRUN
source: --Select Batch Run--
es_es: Seleccione el grupo a ejecutar
fr: Sél. le groupe à exécuter
my: Batch Run ရွေးချယ်ပါ
sw: --Chagua ushilikiwaji kudi--

# T_APRIL
source: April
fr: Avril
my: ပြီလ
sw: Aprili

# T_AUGUST
source: August
fr: Août
my: သြဂုတ်လ
sw: Agosti

# T_DECEMBER
source: December
es_es: Diciembre
fr: Décembre
my: ဒီဇင်ဘာ
sw: Desemba

# T_FEBRUARY
source: February
es_es: Febrero
fr: Février
my: ဖေဖော်ဝါရီလ
sw: Februari

# T_JANUARY
source: January
es_es: Enero
fr: Janvier
my: ဇန်နဝါရီလ
sw: Januari

# T_JULY
source: July
fr: Juillet
my: ဇူလိုင်လ
sw: Julai

# T_JUNE
source: June
es_es: Junio
fr: Juin
my: ဇွန်
sw: Juni

# T_MARCH
source: March
es_es: Marte
fr: Mars
my: မတ်လ
sw: Machi

# T_MAY
source: May
fr: Mai
my: မေလ
sw: Mei

# T_NOVEMBER
source: November
es_es: Noviembre
fr: Novembre
my: နိုဝင်ဘာ
sw: Novemba

# T_OCTOBER
source: October
es_es: Octubre
fr: Octobre
my: အောက်တိုဘာ
sw: Oktoba

# T_QUARTER
source: Quarter
es_es: Cuarto
fr: Trimestre
my: ရပ်ကွက်
sw: Robo

# T_SEPTEMBER
source: September
es_es: Septiembre
fr: Septembre
my: စက်တင်ဘာ
sw: Septemba

# L_RECEIPT
source: Receipt No.
es_es: No. de recibo
fr: Reçu No.
my: ငွေလက်ခံဖြတ်ပိုင်းအမှတ်
sw: Risiti Namba

# L_ADDNEWFAMILY
source: Add new Family/Group
es_es: Añadir nueva familia/nuevo grupo
fr: Ajouter nouvelle famille/nouveau groupe
my: အသစ် / မိသားစုအသစ်ထည့်ပါ
sw: Ongeza familia/kundi jipya

# L_PAYERS
source: Payers
es_es: Financiadores
fr: Financeurs
my: ငွေပေးချေသူများ
sw: Mlipaji

# L_RECEIPTNUMBER
source: Receipt Number
es_es: Número de recibo
fr: Numéro de reçu
my: ငွေလက်ခံဖြတ်ပိုင်းနံပါတ်
sw: Namba ya Risiti

# L_TYPEOFPAYMENT
source: Payment Type
es_es: Tipo de pago
fr: Type de paiement
my: ငွေပေးချေမှုအမျိုးအစား
sw: Aina ya malipo

# M_CANNOTCHANGECHFNOISHEADFMLY
source: Can not change, selected Insurance Number is already Head of Family/Group
es_es: No se puede cambiar, el número de seguro seleccionado ya es Jefe de familia/grupo
fr: Ne peut pas changer, le numéro d'assurance sélectionné est déjà Chef de famille/groupe
my: မပြောင်းလဲနိုင်ပါ၊ ရွေးချယ်ထားသည့်အာမခံနံပါတ်သည်မိသားစု / အုပ်စု၏အကြီးအကဲဖြစ်သည်
sw: Haiwezi kubadili, bima namba iliyochaguliwa tayari ni mkuu wa familia/kundi

# M_FAMILYANDHEADOFFLY_
source: Family/Group and the Head of Family/Group
es_es: Familia/Grupo y cabeza de familia/grupo
fr: Famille/Groupe et chef de famille/groupe
my: မိသားစု / အုပ်စုနှင့်မိသားစု / အုပ်စုခေါင်းဆောင်
sw: Familia na mkuu wa familia/kundi

# M_FAMILYNOTDELETED
source: Family/Group not deleted
es_es: Familias/Grupos no borrados
fr: Familles/Groupes non supprimés
my: မိသားစု / အုပ်စုမဖျက်ပါ
sw: Familia haijafutwa

# M_FAMILYSTILLHASDEPENDANTS
source: Family/Group to be deleted still has some dependants
es_es: La familia/grupos a eliminar todavía tiene dependientes
fr: La Familles/Groupes à supprimer a encore des personnes à charge
my: ဖျက်ပစ်ရမည့်မိသားစု / အုပ်စုတွင်မှီခိုသူအချို့ရှိနေသေးသည်
sw: Familia ya kufutwa bado inawategemezi au bima au malipo

# M_INSUREEALREADYINFAMILY
source: Insuree is already in this Family/Group
es_es: El asegurado ya está en esta familia/grupo
fr: L'assuré est déjà dans cette famille/ce groupe
my: အာမခံသည်ဤမိသားစု / အုပ်စုတွင်ပါဝင်သည်
sw: Mwanachama tayari yuko kwenye familia/kundi hii

# M_INSUREEHEADFMLYDELETENOT
source: Insuree is Head of Family/Group, ca not be deleted
es_es: El asegurado es el jefe de familia/grupo, no puede ser eliminado
fr: L'assuré est le chef de famille/groupe, ne peut pas être supprimé
my: Insuree သည်မိသားစု / အုပ်စုအကြီးအကဲဖြစ်သည်၊ ဖျက်သိမ်းခြင်းမပြုရ
sw: Mwanachama ni mkuu wa familia/kundi, hawezi kufutwa

# M_INSUREENOTDELETED
source: Insuree not deleted
es_es: Asegurado No Suprimido
fr: Assuré non supprimé
my: အာမခံမဖျက်ပါ
sw: Mwanachama hajafutwa
