Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# R_HEALTHFACILITIESUPLOAD
source: Health Facilities Upload
es_es: Subir Centro de atención médica
fr: Téléverser Etablissement de santé
my: ကျန်းမာရေးဝန်ဆောင်မှုများတင်ခြင်း
sw: Pakia vituo vya afya

# R_LOCATIONSDOWNLOAD
source: Location download
es_es: Lugares de descarga
fr: Télécharger lieux
my: တည်နေရာ download
sw: Pakua eneo

# R_LOCATIONSUPLOAD
source: Location Upload
es_es: Subir las ubicaciones
fr: Téléverser lieux
my: တည်နေရာတင်ပါ
sw: Pakia eneo

# R_MASTERDATADOWNLOAD
source: Master Download
es_es: Descargar Datos Maestros
fr: Télécharger Master Data
my: မာစတာဒေါင်းလုပ်
sw: Pakua faili la taarifa

# R_OFFLINEEXTRACTSCREATE
source: Create offline extract
es_es: Crear extracción fuera de línea
fr: Créer extrait hors ligne
my: အော့ဖ်လိုင်းထုတ်ယူမှုဖန်တီးပါ
sw: Unda dondoo nje ya mkondo

# R_PHONEEXTRACTSCREATE
source: Create Phone extract
es_es: Crear teléfonos de extracción
fr: Créer Extrait téléphones
my: ဖုန်းထုတ်ယူမှုပြုလုပ်ပါ
sw: Tengeneza faili la simu

# L_CONTRIBUTIONPREMIUM
source: Contribution
es_es: Contribución
my: ပံ့ပိုးမှုများ
sw: Mchango

# M_PREVIOUSCOMMISSIONREPORT
source: Generating of the report from past perspective may result in duplication of request for Overview of commissions. <br/> Do you want to continue?
es_es: La elaboración del informe desde una perspectiva histórica puede dar lugar a una duplicación de la solicitud de la Reseña de la Comisión. ¿Le gustaría continuar?
fr: La production du rapport du point de vue du passé peut entraîner une duplication de la demande d'Aperçu des commissions. <br/> Voulez-vous continuer ?
my: အစီရင်ခံစာကိုအတိတ်ရှုထောင့်မှပုံဖော်ခြင်းသည်ကော်မရှင်၏ခြုံငုံသုံးသပ်ချက်ကိုတောင်းခံခြင်းကိုဖြစ်စေနိုင်သည်။ < br / > သင်ဆက်လုပ်လိုပါသလား?
sw: Kutengeneza repoti ya mda uliopita itasababisha kujirudia kwa taarifa.Unataka kuendelea?

# L_ALTLANGUAGE
source: Alternative Language
es_es: Lenguaje alternativo
fr: Langue alternative
my: အခြားဘာသာစကား
sw: Lugha Mbadala

# T_ACCEPTED
source: Accepted
es_es: Aceptar
fr: Accepter
my: လက်ခံသည်
sw: Imekubaliwa

# T_DIAGNOSISCODENOTINTHECURRENTLIST
source: Diagnosis code not in the current list of diagnoses
es_es: El código de diagnóstico no está en la lista de diagnósticos
fr: le code du diagnostic n'est pas dans la liste des diagnostics
my: လက်ရှိရောဂါများ၏စာရင်းထဲတွင်မဟုတ် Diagnosis ကုဒ်
sw: Msimbo wa uchunguzi haupo kwenye rejesta ya uchunguzi

# T_ITEMSERVICECANNOTBECOVEREDWITHWAITINGPERIOD
source: Item/service cannot be covered within waiting period
es_es: El producto médico/de cuidado no puede ser cubierto durante el período de espera
fr: Produit médical/prestation ne peut pas être couvert(e) pendant la période d'attente
my: ပစ္စည်း / ၀ န်ဆောင်မှုကိုစောင့်ဆိုင်းချိန်အတွင်းဖုံးအုပ်။ မရပါ
sw: Bidhaa/huduma haipo ndani ya kipindi cha kusubiri

# T_ITEMSERVICEDOESNOTCOMPLYWITHCARECONSTRAINT
source: Item/Service doesn’t comply with type of care constraint
es_es: El producto médico/de cuidado no es compatible con el tipo de cuidado
fr: Produit médical/prestation n'est pas compatible avec le type de soin
my: ပစ္စည်း / ၀ န်ဆောင်မှုသည်စောင့်ရှောက်မှုဆိုင်ရာအမျိုးအစားနှင့်မကိုက်ညီပါ
sw: Bidhaa / Huduma haizingatii aina ya shida ya utunzaji

# T_ITEMSERVICEDOESNTCOMPLYWITHFREQUENCY
source: Item/Service doesn’t comply with frequency constraint
es_es: El producto médico/de cuidado no es compatible con la frecuencia
fr: Produit médical/prestation n'est pas compatible avec la fréquence
my: ပစ္စည်း / ၀ န်ဆောင်မှုသည်ကြိမ်နှုန်းကိုမလိုက်နာပါ
sw: Bidhaa / Huduma haizingatii kizuizi cha masafa

# T_ITEMSERVICEDOESNTCOMPLYWITHLIMITATION
source: Item/Service doesn’t comply with limitations on patients (men/women, adults/children)
es_es: El producto médico/de cuidado no es compatible con el paciente (limitación para hombre o mujer, adulto/niño)
fr: Produit médical/prestation n'est pas compatible avec le patients (limitation pour homme ou femme, adulte/enfant)
my: ကုန်ပစ္စည်း / ၀ န်ဆောင်မှုသည်လူနာများအားကန့်သတ်ချက်များ (ယောက်ျား / မိန်းမ၊ လူကြီးများ / ကလေးများ)
sw: Bidhaa / Huduma haizingatii ukomo kwa wagonjwa (wanaume / wanawake, watu wazima / watoto)

# T_ITEMSERVICEDUPLICATED
source: Item/Service duplicated
es_es: Producto médico/cuidado dual
fr: Produit médical/prestation en double
my: ပစ္စည်း / ဝန်ဆောင်မှုပုံတူကူးယူ
sw: Bidhaa / Huduma imerudiwa

# T_ITEMSERVICENOTCOVEREDBYPOLICY
source: Item/Service is not covered by an active policy of the patient
es_es: El producto médico/de cuidado no es compatible con la política del paciente
fr: Produit médical/prestation n'est pas compatible avec la police du patient
my: ပစ္စည်း / ၀ န်ဆောင်မှုကိုလူနာ၏တက်ကြွသောမူဝါဒများဖြင့်မလွှမ်းခြုံပါ
sw: Huduma/Bidhaa haipo kwenye bidhaa husika

# T_ITEMSERVICENOTINTHEPRICELIST
source: Item/Service not in the price lists associated with the health facility
es_es: El producto médico/de cuidado no está en la lista de precios de la institución de salud
fr: Produit médical/prestation n'est pas dans la liste de prix de l'établissement de santé
my: ပစ္စည်း / ၀ န်ဆောင်မှုသည်ကျန်းမာရေးဌာနနှင့်သက်ဆိုင်သည့်ဈေးနှုန်းစာရင်းတွင်မပါ
sw: Bidhaa / Huduma hazipo katika orodha ya kituo cha afya

# T_ITEMSERVICENOTINTHEREGISTER
source: Item/Service not in the registers of medical items/services
es_es: No se conoce el producto/cuidado médico (no está en los registros del producto/cuidado médico)
fr: Produit médical/prestation n'est pas connue (pas dans les registres de produit médical/prestation)
my: ပစ္စည်း / ၀ န်ဆောင်မှုသည်ဆေးဘက်ဆိုင်ရာပစ္စည်းများ / ၀ န်ဆောင်မှုများ၏မှတ်ပုံတင်တွင်မဟုတ်ပါ
sw: Bidhaa /Huduma hazipo katika rejesta ya bidhaa/huduma

# T_ITEMSERVICENOTVALIDINSURANCENUMBER
source: Not valid insurance number
es_es: Número de seguro inválido
fr: N° d'assuré invalide
my: မမှန်ကန်သောအာမခံနံပါတ်
sw: Namba ya bima sio sahihi

# T_MAXIMUMNUMBEROFANTENETALEXCEEDED
source: Maximum number of antenatal contacts exceeded
es_es: Número máximo de visitas prenatales excedido
fr: Nombre maximum de visites anténatal dépassé
my: ကိုယ်ဝန်ဆောင်မိခင်အဆက်အသွယ်အများဆုံးအရေအတွက်ကျော်လွန်
sw: Idadi ya wajawazito imezidi

# T_MAXIMUMNUMBEROFCONSULTATIONSEXCEEDED
source: Maximum number of consultations exceeded
es_es: Número máximo de consultas superado
fr: Nombre maximum de consultations dépassé
my: တိုင်ပင်ဆွေးနွေးမှုအများဆုံးအရေအတွက်ထက်ကျော်လွန်
sw: Idadi ya mashauriano imezidi

# T_MAXIMUMNUMBEROFDELIVERIESEXCEEDED
source: Maximum number of deliveries exceeded
es_es: Número máximo de entregas excedidas
fr: Nombre maximum d'accouchement dépassé
my: ပေးပို့အရေအတွက်အများဆုံးကျော်လွန်
sw: Idadi ya waliojifungua imezidi

# T_MAXIMUMNUMBEROFINPATIENTEXCEEDED
source: Maximum number of in-patient admissions exceeded
es_es: Número máximo de estancias hospitalarias excedidas
fr: Nombre maximum de séjours hospitalier dépassé
my: လူနာအတွင်း ၀ င်ခွင့်အမြင့်ဆုံးရရှိသည်
sw: Idadi ya wagonjwa wa kulazwa imezidi

# T_MAXIMUMNUMBEROFOUTPATIENTEXCEEDED
source: Maximum number of out-patient visits exceeded
es_es: Número máximo de visitas ambulatorias excedido
fr: Nombre maximum de visites ambulatoire dépassé
my: ပြင်ပလူနာလည်ပတ်မှုအများဆုံးအရေအတွက်
sw: Idadi ya wagonjwa wa nje imezidi

# T_MAXIMUMNUMBEROFPROVISIONSEXCEEDED
source: Maximum number of provisions of item/service exceeded
es_es: Número máximo de visitas de inventario para productos médicos y de cuidado excedido
fr: Nombre maximum de visites provisions of item/service dépassé
my: ပစ္စည်း / ဝန်ဆောင်မှု၏ပြprovisions္ဌာန်းချက်အများဆုံးအရေအတွက်ထက်ကျော်လွန်
sw: Idadi ya bidhaa / huduma imezidi

# T_MAXIMUMNUMBEROFSURGERIESEXCEEDED
source: Maximum number of surgeries exceeded
es_es: Número máximo de operaciones excedido
fr: Nombre maximum d'opérations dépassé
my: ခွဲစိတ်မှုအများဆုံးအရေအတွက်ထက်ပို
sw: Idadi ya upasuaji imezidi

# T_REJECTEDBYMEDICALOFFICER
source: Rejected by a medical officer
es_es: Rechazado por el oficial médico
fr: Rejeté par médecin conseil
my: ဆေးဘက်ဆိုင်ရာအရာရှိတ ဦး ကငြင်းဆိုခဲ့သည်
sw: Imekataliwa na mtoa huduma wa afya

# T_TARGETDATEOFPROVISIONHEALTHCAREINVALID
source: Target date of provision of health care invalid
es_es: Fecha prevista para la atención de los inválidos
fr: Date prévisionnelle des soins invalide
my: ကျန်းမာရေးစောင့်ရှောက်မှုပေးသည့်သတ်မှတ်ထားသောရက်စွဲမမှန်ကန်ပါ
sw: Tarehe ya utoaji wa huduma ya afya sio sawa

# L_PLEASESELECTSCOPE
source: Please select scope
es_es: Por favor, seleccione un perímetro
fr: Veuillez sélectionner un périmètre
my: ကျေးဇူးပြု၍ နယ်ပယ်ကိုရွေးချယ်ပါ
sw: Tafadhali chagua wigo

# L_PROLICYVALUE
source: policy value
es_es: Monto de la política
fr: Montant de la police
my: မူဝါဒတန်ဖိုး
sw: Kiasi cha mkataba :

# M_SELECTSERVICECODE
source: Please select the service code
es_es: Por favor, seleccione el código de tratamiento
fr: Veuillez sélectionner le code de la prestation
my: ကျေးဇူးပြုပြီးဝန်ဆောင်မှုကုဒ်ကိုရွေးပါ
sw: Tafadhali chagua msimbo wa huduma

# T_NEWPOLICIES
source: New policies
es_es: Nueva fuente
fr: Nouvelle police
my: မူဝါဒအသစ်များ
sw: Sera mpya

# G_ROLE_DETAILS
source: Role Details
es_es: Detalles del papel
my: အခန်းကဏ္ Details အသေးစိတ်
sw: Maelezo ya sera

# M_UNIQUEROLENAME
source: This role name has already been used, please use different name.
es_es: Este nombre del rol ya ha sido usado, por favor use un nombre diferente.
my: ဤအခန်းကဏ္ name အမည်ကိုသုံးပြီးပြီးပြီ၊ မတူညီသောနာမည်ကိုသုံးပါ။
sw: Jina Limeshatumika. Tafadhali Tumia Jina Tofauti

# V_PASSWORD_PREFIX
source: Password must contain
es_es: La contraseña debe contener
my: စကားဝှက်ပါဝင်ရမည်
sw: Nywila lazima iwe na

# V_PASSWORD_MIN_LENGTH_PREFIX
source: at least
es_es: al menos
my: အနည်းဆုံး
sw: angalau

# V_PASSWORD_MIN_LENGTH_SUFFIX
source: characters
es_es: caracteres
my: အက္ခရာများ
sw: herufi

# V_PASSWORD_INCLUDING
source: including
es_es: que comprende
my: အပါအဝင်
sw: jumuisha

# V_PASSWORD_LOWER_CASE
source: at least one lower case letter
es_es: al menos una letra minúscula
my: အနည်းဆုံးစာလုံးအသေးတစ်ခု
sw: angalau herufi ndogo moja

# V_PASSWORD_UPPER_CASE
source: at least one upper case letter
es_es: al menos una letra mayúscula
my: အနည်းဆုံးစာလုံးကြီးအက္ခရာတစ်ခု
sw: angalau herufi kubwa moja

# V_PASSWORD_NUMBER
source: at least one number
es_es: al menos un número
my: အနည်းဆုံးနံပါတ်တစ်
sw: angalau namba moja

# V_PASSWORD_SPECIAL_SYMBOL
source: at least one special symbol
es_es: al menos un símbolo especial
my: အနည်းဆုံးအထူးသင်္ကေတတစ်ခု
sw: angalau alama moja maalum

# V_PASSWORDREQUIRED
source: Password is required
es_es: Contraseña requerida
my: စကားဝှက်လိုအပ်ပါသည်
sw: Nywila inahitajika

# L_PAYCATEGORY1
source: Pay Category
es_es: Categoría de pago
my: ငွေပေးချေမှုအမျိုးအစား
sw: Aina ya malipo

# L_PAYDATE1
source: Payment Date
es_es: Fecha de pago
my: ငွေပေးချေသည့်နေ့ရက်
sw: Tarehe ya Malipo

# L_PAYDATEFROM1
source: Payment Date From
es_es: Fecha de pago desde
my: ငွေပေးချေသည့်နေ့မှစ
sw: Tarehe ya malipo kuanzia

# L_PAYDATETO1
source: Payment Date To
es_es: Fecha de pago hasta
my: ငွေပေးချေရမည့်နေ့သို့
sw: Tarehe ya malipo mpaka

# L_PAYMENT1
source: Payment
es_es: Pago
my: ငွေပေးချေမှု
sw: Malipo

# L_PAYMENTASKED1
source: Payment Asked
es_es: Pago solicitado
my: ငွေပေးချေမှုကိုတောင်း
sw: malipo yaliyotozwa

# L_PAYMENTDATE1
source: Payment Date
es_es: Fecha de pago
my: ငွေပေးချေသည့်နေ့ရက်
sw: Tarehe ya Malipo

# L_PAYMETHOD1
source: Pay Method
es_es: Método de pago
my: ငွေပေးချေမှုနည်းလမ်း
sw: Njia ya kulipa

# T_MEDICALPROSTHESES
source: Medical Prostheses
es_es: Consumibles médicos
sw: Viungo vya bandia

# L_RECURRENCE
source: Recurrence (Months)
es_es: Periodicidad (Meses)
sw: Kujirudia (miezi)

# M_NORIGHTSSELECTED
source: Please select at least one security right
es_es: Por favor, seleccione al menos un derecho de seguridad
sw: Tafadhali chagua angalau haki moja ya usalama

# M_USERCANNOTBEEDITED
source: You have no authority to edit the selected user.
es_es: No se le permite cambiar el usuario seleccionado. 7f0dab02-8b20-47e5-9746-6402569b4e92
sw: Huruhusiwi kubadili taarifa za mtumiaji

# M_ASSIGNROLE
source: Allow assignement of Role
es_es: Permitir la asignación de roles
my: အခန်းက္ပ၏တာဝန်ပေးအပ်ခွင့်ပြုသည်
sw: Ruhusu mgawo wa jukumu

# M_CLAIMDATENOTINFUTURE
source: Claimed date cannot be in future
es_es: La fecha del beneficio no puede ser posterior a hoy
my: တောင်းဆိုသည့်ရက်စွဲသည်ယနေ့အပြီးမဖြစ်နိုင်ပါ
sw: Tarehe ya madai haiwezi kuwa baada ya leo

# B_RESTORE
source: Restore
es_es: Restaurar
my: ပြန်ယူပါ
sw: Rejesha

# M_NOMESSAGETOBEDESPLAYED
source: No Message to be displayed
es_es: No hay mensaje que mostrar
my: ဖော်ပြရန်မက်ဆေ့ခ်ျမရှိပါ
sw: Hakuna ujumbe wa kuonyesha

# L_GENDER1
source: Gender
sw: Jinsia

# L_SEARCHFORCHFNUMBER
source: Search Insurance Number
sw: Tafuta Na. ya Mwanachama

# T_CHARITY
source: Charity
sw: Msaada

# L_EXTR_IMPORTPHOTOS1
source: Import photos
sw: Ingiza picha

# L_EXTR_ZIPPEDPHOTOS1
source: zipped photos
sw: Picha zilizofunganishwa

# L_FULLNAME
source: Full Name
sw: Jina Kamili

# L_PAYMENTAMOUNT
source: Amount
sw: Kiasi

# L_RECEIPTCODE
source: Receipt code
sw: Msimbo wa Risiti

# L_EMAILSETTINGS
source: Email
sw: Barua pepe

# T_READY
source: Ready
sw: tayari

# M_PLEASESELECTMODE
source: Please select mode
sw: Tafadhali chagua aina

# L_CALCULATEDCOMMISSION
source: Calculated commission
sw: Kamisheni ilikokotolewa

# G_PROJECTDETAILS
source: Project Details
sw: Maelezo ya mradi

# L_COMMENTS
source: Comments
sw: maoni

# L_COSTCENTRE
source: Cost Centre
sw: Gharama za kituo

# L_PROJECTCENTRE
source: Project Centre
sw: Kituo cha mradi

# L_ACTIVITYCENTRE
source: Activity Centre
sw: Shughuli za kituo

# L_PROJECTDETAILSFOUND
source: Project(s) Found
sw: Miradi iliyopo

# L_UNITS
source: Units
sw: Vitengo

# L_EMPLOYEE
source: Employee
sw: Mfanyakazi

# L_EMPLOYEEID
source: Employee ID
sw: Kitambulisho cha Mfanyakazi

# L_UNITS2
source: Units2
sw: Kitengo

# T_SELECTCOSTCENTRE
source: Select Cost Centre
sw: chagua gharama kituo

# T_SELECTPROJECTCENTRE
source: Select Project Centre
sw: chagua kituo cha mradi

# T_SELECTACTIVITYCENTRE
source: Select Activity Centre
sw: Chagua Shughuli za kituo

# T_SELECTEMPLOYEE
source: Select Employee
sw: Chagua Mfanyakazi

# M_PROJECTDEAILSSAVEDSUCCESSFULLY
source: Project Details have been inserted successfully
sw: Malezo ya mradi yameingizwa kikamilifu

# M_PROJECTDEAILSUPDATEDSUCCESSFULLY
source: Project Details have been updated successfully
sw: Malezo ya mradi yameboreshwa kikamilifu

# R_ACTUALPAIDCONTRIBUTIONSFOR
source: Total paid Contributions for
sw: Jumla ya michango iliyolipwa

# R_CALCULATEDCOMMISSION
source: Calculated Commission
sw: Kokotoa Kamisheni

# R_CALCULATEDCOMMISSIONFOR
source: Calculated Commission for
sw: Kokotoa Kamisheni ya

# R_TOTALACTUALPAYMENTSFOR
source: Total Actual Payment Contribution for
sw: Jumla ya malipo halisi ya michango kwa

# R_TOTALOFALLACTUALPAYMENTS
source: Total of all Actual Payment Contributions
sw: Jumla ya malipo halisi ya michango

# R_TOTALOFALLPRESCRIBEDCONTRIBUTION
source: Total of all Prescribed Contributions
sw: Jumla ya Michango Yote Iliyowekwa

# R_TOTALPRESCRIBEDCONTRIBUTIONSFOR
source: Total Prescribed Contributions for
sw: Kiasi cha mchango kilichowekwa

# L_TOTALNUMBEROFPOLICIESFOR
source: Total number of policies for
sw: Jumla ya mikataba ya

# R_TOTALPRESCRIBEDCONTRIBUTIONFOR
source: Total Prescribed Contribution for
sw: Kiasi cha mchango kilichowekwa

# M_PLEASESELECTCOMMISSIONRATE
source: Please select commission rate
sw: tafadhali chagua kiwango cha Kamisheni

# R_TOTALAPPROVED
source: Total Approved
sw: jumla zilizopitishwa

# R_TOTALADJUSTEDAMOUINT
source: Total Adjusted Amount
sw: Kiasi Kilichobadilishwa

# R_TOTALPAIDAMOUNT
source: Total Paid Amount
sw: Jumla ya malipo

# M_EXTR_TASKCOMPLETED
source: Task completed in
sw: Kazi imekamilika katika

# M_EXTR_HOURS
source: hours
sw: masaa

# T_OVERVIEW
source: Overview
sw: Ufupisho

# T_ALLDETAILS
source: All details
sw: Maelezo kwa ujumla

# L_PAYMENTTYPE1
source: Payment Type
sw: Aina ya Malipo

# R_RENEWALUPLOAD
source: Renewal Upload
sw: Pakia uhuishaji

# M_CAPITATION_PAYMENT_NO_BATCH_RUN
source: Batch run for given location and period was not executed
sw: Kundi la madai kwa eneo fulani na kipindi hakikutekelezwa

# R_CAPITATION
source: Capitation
sw: Ruzuku

# L_CONFIRMPOPUPTITLE
source: IMIS
es_es: openIMIS

# M_EXTR_EXTRACTSEQUENCE
source: Last extract sequence :
es_es: Secuencia de la última extracción:
fr: Séquence du dernier extrait :
my: နောက်ဆုံးထုတ်ယူမှုအစီအစဉ်

# M_EXTR_NOEXTRACTSFOUND
source: No previous extracts found!
es_es: ¡No se encontró ninguna extracción previa!
fr: Aucune extraction précédente trouvée!
my: ယခင်ကောက်နုတ်ချက်များမရှိပါ။

# L_RUNID
source: Run ID
es_es: Número de identificación de la carrera
fr: Exécuter le numéro d'identification
my: ID မှတ်ပုံတင်ပါ

# T_PROTESTANT
source: Protestant
es_es: Protestante
my: ပရိုတက်စတင့်

# T_ATONOMOUS
source: Autonomous
es_es: Autónomo
fr: Autonome
my: ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ

# M_Q1
source: Q1
es_es: T1
fr: T1

# M_Q2
source: Q2
es_es: T2
fr: T2

# M_Q3
source: Q3
es_es: T3
fr: T3

# M_Q4
source: Q4
es_es: T4
fr: T4

# L_ENTITY
source: Entity
es_es: Entidad
fr: Entité

# R_SELECTENTITY
source: --All entities--
es_es: Todas las entidades
fr: Toutes les entités
my: - အားလုံးအဖွဲ့အစည်းများ -

# L_PORT
source: Port
es_es: Puerto
my: ဆိပ်ကမ်း

# L_SMTPHOST
source: SMTP Host
es_es: Servidor SMTP
fr: Serveur SMTP

# L_SECONDARYDG1
source: Sec Dg1
es_es: Secundaria Dg1
fr: Dg1 secondaire
my: အတွင်းရေးမှူး Dg1

# L_SECONDARYDG2
source: Sec Dg2
es_es: Dg2 secundario
fr: Dg2 secondaire
my: အတွင်းရေးမှူး Dg2

# L_SECONDARYDG3
source: Sec Dg3
es_es: Dg3 secundario
fr: Dg3 secondaire
my: အတွင်းရေးမှူး Dg3

# L_SECONDARYDG4
source: Sec Dg4
es_es: Dg4 secundario
fr: Dg4 secondaire
my: အတွင်းရေးမှူး Dg4

# L_HF
source: HF
es_es: ESA
fr: ES

# L_MALEABRREVIATION
source: M
es_es: H

# L_OTHERABRREVIATION
source: O
es_es: A
fr: A
my: အို

# L_HFCATCHMENT
source: Catchment
es_es: Zona de responsabilidad
fr: Zone de responsabilité
my: ဖမ်းမိ

# M_CATCHMENTZERO
source: Catchment can not be 0%
es_es: La zona de responsabilidad no puede ser 0%
fr: La zone de responsabilité ne peut être à 0%
my: ဖမ်းယူနိုင်မှု 0% မဖြစ်နိုင်ပါ
