Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_INSUREES
source: Beneficiaries
es_es: Asegurado
fr: Assurés
my: အာမခံချက်
sw: wanachama

# L_POLICIES
source: Policies
es_es: Fuentes
fr: Polices
my: မူဝါဒများ
sw: Sera

# B_ADDINSUREE
source: Add Beneficiary
es_es: Añada un asegurado
fr: Ajouter un assuré
my: Insuree ထည့်ပါ
sw: Ongeza Mwanachama

# B_MODIFYINSUREE
source: Modify Insuree
es_es: Cambiar un asegurado
fr: Modifier un assuré
my: အာမခံချက်ကိုပြုပြင်မွမ်းမံပါ
sw: Rekebisha mwanachama

# B_DELETEINSUREE
source: Delete Insuree
es_es: Borrar un asegurado
fr: Supprimer un assuré
my: အာမခံကိုဖျက်ပါ
sw: futa mwanachama

# B_ADDPOLICY
source: Add Policy
es_es: Añade una fuente
fr: Ajouter une police
my: ပေါ်လစီထည့်ပါ
sw: Ongeza mkataba

# B_MODIFYPOLICY
source: Modify Policy
es_es: Cambiar la fuente
fr: Modifier une police
my: မူဝါဒပြုပြင်မွမ်းမံခြင်း
sw: Rekebisha muda wa uanachama

# L_POLICYHOLDER
source: Family/Group
es_es: Familia/Grupo
fr: Famille/Groupe
my: မိသားစု / အုပ်စု
sw: Familia/Kundi

# L_ROLENAME
source: Role name
es_es: Nombre del rol
fr: Nom du rôle
my: အခန်းကဏ္ name အမည်
sw: jina la jukumu

# L_OTHERNAMES
source: Given names
es_es: Nombres de pila
fr: Prénoms
my: ပေးထားသောအမည်
sw: Majina mengine

# L_VILLAGE
source: Village
my: ကျေးရွာ
sw: Kijiji

# L_WARD
source: Municipality
es_es: Municipio
fr: Municipalité
my: မြူနီစီပယ်
sw: Kata

# L_DISTRICT
source: District
es_es: Distrito
my: ခရိုင်
sw: Wilaya

# L_CHFID
source: Insurance Number
es_es: Número de seguro
fr: Numéro d'assurance
my: အာမခံနံပါတ်
sw: namba ya uanachama

# L_POVERTY
source: Poverty Status
es_es: Nivel de pobreza
fr: Niveau de pauvreté
my: ဆင်းရဲမွဲတေမှုအခြေအနေ
sw: hali ya umasikini

# L_CARD
source: Beneficiary Card
es_es: Tarjeta de beneficiario
fr: Carte de bénéficiaire
my: အကျိုးခံစားခွင့်ကတ်ပြား
sw: Kadi ya mwanachama

# L_SELECTCRITERIA
source: Select Criteria
es_es: Seleccione el criterio
fr: Sélectionner les critères
my: သတ်မှတ်ချက်ကိုရွေးချယ်ပါ
sw: Chagua vigezo

# L_BIRTHDATE
source: Birth Date
es_es: Fecha de nacimiento
fr: Date de naissance
my: မွေးရက်
sw: Tarehe ya kuzaliwa

# L_GENDER
source: Gender
es_es: Como
fr: Sexe
my: လိင်
sw: Jinsia

# L_MARITAL
source: Marital Status
es_es: Estado civil
fr: État civil/matrimonial
my: အိမ်ထောင်ရေးအခြေအနေ
sw: Hali ya ndoa

# L_BLOCKED
source: Blocked
es_es: Bloqueado
fr: Bloqué
my: ပိတ်ထားသည်
sw: imefungwa

# L_PASSPORT
source: Identification Number
es_es: Número de identificación
fr: Numéro d'identification
my: မှတ်ပုံတင်နံပါတ်
sw: Namba ya kitambulisho

# B_ADDFAMILY
source: Add Family/Group
es_es: Añadir una familia/grupo
fr: Ajouter un(e) famille/groupe
my: မိသားစု / အုပ်စုထည့်ပါ
sw: Ongeza familia/kundi

# B_DELETEFAMILY
source: Delete Family/Group
es_es: Borrar familia/grupo
fr: Supprimer un(e) famille/groupe
my: မိသားစု / အုပ်စုကိုဖျက်ပါ
sw: Futa familia/kundi

# B_MODIFYFAMILY
source: Modify Family/Group
es_es: Modificar una familia/grupo
fr: Modifier un(e) famille/groupe
my: မိသားစု / အုပ်စုကိုပြင်ဆင်ပါ
sw: rekebisha familia/kundi

# B_DELETEPOLICY
source: Delete Policy
es_es: Borrar una fuente
fr: Effacer une police
my: မူဝါဒပယ်ဖျက်ပါ
sw: Futa sera

# L_FAMILY
source: Families/Groups
es_es: Familias/Grupos
fr: Familles/Groupes
my: မိသားစုများ / အုပ်စုများ
sw: Familia/kundi

# L_FOUNDFAMILY
source: Families/Groups Found
es_es: Familias/Grupos encontrados
fr: Familles/Groupes trouvé(e)s
my: မိသားစုများ / အုပ်စုများကိုတွေ့ပြီ
sw: Familia/kundi zilizopatikana

# M_NOPOLICIES
source: No Current Policies.
es_es: Sin política actual
fr: Aucune police en cours
my: လက်ရှိမူဝါဒများမရှိပါ။
sw: Hakuna sera za sasa

# L_FAMILYPANEL
source: Family/Group Details
es_es: Detalles de la familia/grupo
fr: Détails famille/groupe
my: မိသားစု / အုပ်စုအသေးစိတ်
sw: Taarifa za familia/kundi

# M_NOFAMILIES
source: No Families/Groups found
es_es: Ninguna familia/grupo encontrado
fr: Aucun(e) famille/groupe trouvé(e)
my: မိသားစုများ / အုပ်စုများမရှိပါ
sw: Hakuna familia/kundi zilizopatikana

# V_BIRTHDATE
source: Please select the Birth date.
es_es: Por favor, seleccione la fecha de nacimiento
fr: Veuillez sélectionner la date de naissance
my: ကျေးဇူးပြု၍ မွေးသက္ကရာဇ်ကိုရွေးချယ်ပါ။
sw: Tafadhali chagua tarehe ya kuzaliwa

# V_CARD
source: Please state if a Beneficiary Card has been issued.
es_es: Por favor, mencione si se ha emitido una tarjeta de beneficiario
fr: Veuillez mentionner si une carte de bénéficiaire a été délivrée
my: အကျိုးခံစားခွင့်ကဒ်ထုတ်ပေးလျှင် ကျေးဇူးပြု၍ ဖော်ပြပါ။
sw: Tafadhali onyesha kama kadi ya uanachama imetolewa

# V_CHFID
source: Please select Insurance Number.
es_es: Por favor, seleccione un número de seguro
fr: Veuillez sélectionner un numéro d'assurance
my: ကျေးဇူးပြု၍ အာမခံနံပါတ်ကိုရွေးချယ်ပါ။
sw: Tafadhali chagua namba ya uanachama

# V_DISTRICT
source: Please select a District.
es_es: Por favor, seleccione un distrito
fr: Veuillez sélectionner un district
my: ကျေးဇူးပြု၍ ခရိုင်ကိုရွေးပါ
sw: Tafadhali chagua wilaya

# V_GENDER
source: Please select Gender.
es_es: Genus sel.
fr: Veuillez sélectionner le sexe.
my: ကျားမရွေးရွေးပါ။
sw: Tafadhali chagua jinsia

# V_LASTNAME
source: Please enter Last Name
es_es: Indique el apellido
fr: Indiquer le nom de famille
my: ကျေးဇူးပြု၍ နောက်ဆုံးနာမည်ရိုက်ထည့်ပါ
sw: Tafadhali ingiza jina la mwisho

# V_MARITAL
source: Please select Marital Status
es_es: Por favor, seleccione el estado civil
fr: Veuillez sélectionner l'état civil/matrimonial
my: ကျေးဇူးပြု၍ အိမ်ထောင်ရေးအခြေအနေကိုရွေးချယ်ပါ
sw: Tafadhali chagua hali ya ndoa

# V_OTHERNAMES
source: Please enter Given Names.
es_es: Indique el/los nombre(s)
fr: Indiquer le(s) prénom(s)
my: ပေးထားသောအမည်များကိုထည့်သွင်းပါ။
sw: Tafadhali ingiza jina la kwanza

# V_POVERTY
source: Please select if the Family/Group has poverty Status.
es_es: Por favor, seleccione si la familia/grupo tiene un nivel de pobreza
fr: Veuillez sélectionner si la(le) famille/groupe a un statut de pauvreté
my: မိသားစု / အုပ်စုတွင်ဆင်းရဲနွမ်းပါးမှုအခြေအနေရှိပါက ကျေးဇူးပြု၍ ရွေးချယ်ပါ။
sw: Tafadhali chagua kama familia/kundi ina hali ya umasikini

# V_VILLAGE
source: Please select a Village
es_es: Por favor, seleccione un pueblo
fr: Veuillez sélectionner un village
my: ကျေးဇူးပြုပြီးကျေးရွာရွေးပါ
sw: Tafadhali chagua Kijiji

# V_WARD
source: Please select a Municipality.
es_es: Por favor, seleccione un municipio
fr: Veuillez sélectionner une municipalité
my: ကျေးဇူးပြု၍ မြူနီစီပယ်ရွေးချယ်ပါ
sw: Tafadhali chagua kata

# B_ADDPREMIUM
source: Add Contribution
es_es: #N/A
fr: Ajouter une cotisation
my: ထည့်ဝင်ထည့်ပါ
sw: Ongeza Michango

# B_DELETEPREMIUM
source: Delete Contribution
es_es: Suprimir una contribución
fr: Supprimer une cotisation
my: ပံ့ပိုးမှုများကိုဖျက်ပါ
sw: Futa Michango

# B_MODIFYPREMIUM
source: Modify Contribution
es_es: Cambiar una contribución
fr: Modifier une cotisation
my: ထည့်ဝင်ငွေကိုပြုပြင်မွမ်းမံပါ
sw: rekebisha Michango

# L_PREMIUMS
source: Contributions
es_es: #N/A
fr: Cotisations
my: ပံ့ပိုးမှုများ
sw: Michango

# M_NOPREMIUMS
source: No Contributions found for selected policy
es_es: No se ha encontrado ninguna contribución para la política seleccionada
fr: Aucune cotisation trouvée pour la police sélectionnée
my: ရွေးချယ်ထားသောမူဝါဒအတွက်ပံ့ပိုးမှုများမရှိပါ
sw: Hakuna Michango ya bima ya sasa kwa sera iliyochaguliwa

# B_CANCEL
source: Cancel
es_es: Cancelar
fr: Annuler
my: ပယ်ဖျက်ပါ
sw: Sitisha

# B_SAVE
source: Save
es_es: Guardar
fr: Sauvegarder
my: သိမ်းဆည်းပါ
sw: Hifadhi

# B_ADD
source: Add
es_es: Añadir
fr: Ajouter
my: ထည့်ပါ
sw: Ongeza

# B_DELETE
source: Delete
es_es: Suprimir
fr: Supprimer
my: ဖျက်ပါ
sw: Futa

# B_EDIT
source: Edit
es_es: Modificar
fr: Modifier
my: တည်းဖြတ်ပါ
sw: Hariri

# B_FIND
source: Find
es_es: Búsqueda
fr: Rechercher
my: ရှာပါ
sw: Tafuta

# L_ADDFAMILY
source: Add Family/Group
es_es: Añadir una familia/grupo
fr: Ajouter un(e) famille/groupe
my: မိသားစု / အုပ်စုထည့်ပါ
sw: Ongeza familia/kundi

# L_HFACILITIES
source: Health Facilities
es_es: Instituciones de atención de la salud
fr: Établissements de santé
my: ကျန်းမာရေးအထောက်အကူပြုပစ္စည်းများ
sw: Vituo vya afya

# L_INSUREE
source: Beneficiary
es_es: Asegurado
fr: Assuré
my: အာမခံချက်
sw: mwanachama

# L_POLICY
source: Policy
es_es: Fuente
fr: Police
my: မူဝါဒ
sw: Sera

# L_PREMIUM
source: Contribution
es_es: Contribución
fr: Cotisation
my: ပံ့ပိုးမှုများ
sw: Michango

# L_MEDICALITEMS
source: Medical Items
es_es: Productos médicos
fr: Produits médicaux
my: ဆေးပစ္စည်းများ
sw: Bidhaa za dawa

# L_OFFICERS
source: Enrolment Officers
es_es: Agentes afiliados
fr: Agents d'affiliation
my: စာရင်းသွင်းအရာရှိ
sw: Maafisa waandikishaji

# L_PAYER
source: Payer
es_es: Financier
fr: Financeur
my: ပေးဆောင်သူ
sw: Walipaji

# G_PRICELISTSMS
source: Case Group Relative Weights
es_es: Lista de tarifas (cuidado)
fr: Liste de tarifs (prestations médicales)
my: စျေးနှုန်းများ (ဆေးဘက်ဆိုင်ရာဝန်ဆောင်မှုများ)
sw: Orodha ya bei (huduma za matibabu)

# L_MEDICALSERVICES
source: Case Groups
es_es: Care
fr: Prestations médicales
my: ကျန်းမာရေးဝန်ဆောင်မှုများ
sw: Huduma za madawa

# B_SEARCH
source: Search
es_es: Búsqueda
fr: Recherche
my: ရှာပါ
sw: Tafuta

# L_ALL
source: Historical
es_es: Historia
fr: Historique
my: သမိုင်းကြောင်း
sw: Historia

# L_FOUNDUSERS
source: Users Found
es_es: Usuarios encontrados
fr: Utilisateurs trouvés
my: အသုံးပြုသူများတွေ့ရှိသည်
sw: Watumiaji waliopatikana

# L_PASSWORD
source: Password
es_es: Contraseña
fr: Mot de passe
my: စကားဝှက်
sw: Nywila

# L_SYSTEM
source: System
es_es: Sistema
fr: Système
my: စနစ်
sw: mfumo

# L_FOUNDPRODUCTS
source: Products Found
es_es: Paquetes de beneficios encontrados
fr: Produits d'assurances trouvés
my: ထုတ်ကုန်များရှာတွေ့
sw: Bidhaa zilizopatikana

# L_PRODUCTCODE
source: Code
es_es: Código
my: ကုဒ်
sw: Msimbo wa bidhaa

# L_PRODUCTNAME
source: Name
es_es: Nombre
fr: Nom
my: နာမည်
sw: Jina la bidhaa

# L_PRODUCTS
source: Products
es_es: Paquete de beneficios
fr: Produits
my: ထုတ်ကုန်များ
sw: Bidhaa

# L_USERS
source: Users
es_es: 6de73d0a-aef2-4b11-948c-05f4d71bc61b
fr: Utilisateurs
my: အသုံးပြုသူများ
sw: Watumiaji

# M_NOPRODUCTS
source: No Products found
es_es: No se encontró ningún paquete de beneficios
fr: Aucun produit trouvé
my: ကုန်ပစ္စည်းမရှိပါ
sw: Hakuna bidhaa zilizopatikana

# M_NOUSERS
source: No Users found
es_es: No se han encontrado usuarios
fr: Aucun utilisateur trouvé
my: အသုံးပြုသူများမတွေ့ပါ
sw: Hakuna watumiaji waliopatikana

# L_CEILING
source: Ceiling
es_es: Techo
fr: Plafond
my: မျက်နှာကျက်
sw: Kikomo

# L_CEILINGFORTREATMENT
source: Ceiling for Treatment
es_es: Techo por receta
fr: Plafond par prescription
my: ကုသမှုအတွက်မျက်နှာကျက်
sw: Kikomo cha matibabu

# L_DEDUCTABLE
source: Deductible
es_es: Franquicia
fr: Franchise
my: နှုတ်ယူနိုင်သည်
sw: Makato

# L_TREATMENT
source: Treatment
es_es: Prescripción
fr: Prescription
my: ကုသမှု
sw: Matibabu

# L_INPATIENT
source: In-Patient
es_es: Hospitalización
fr: Hospitalisation
my: လူနာ
sw: Mgonjwa aliyelazwa

# L_OUTPATIENT
source: Out-Patient
es_es: Atención ambulatoria
fr: Soin ambulatoire
my: လူနာလူနာ
sw: Mgonjwa aliyetoka

# M_NOMEDICALITEMS
source: No Medical Items
es_es: No hay productos médicos
fr: Aucun produit médical
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများမရှိပါ
sw: Hakuna bidhaa za madawa zilizopatikana

# M_NOMEDICALSERVICES
source: No Medical Services
es_es: Sin cuidado
fr: Aucune prestation médicale
my: ကျန်းမာရေးဝန်ဆောင်မှုများမရှိပါ
sw: Hakuna huduma ya dawa

# V_PRODUCTCODE
source: Please select a Product Code
es_es: Por favor, seleccione un código de paquete de beneficios
fr: Veuillez sélectionner un code produit
my: ကျေးဇူးပြု၍ ကုန်ပစ္စည်းကုဒ်ရွေးချယ်ပါ
sw: Tafadhali chagua msimbo wa bidhaa

# V_PRODUCTNAME
source: Please select a Product Name
es_es: Por favor, seleccione un nombre para el paquete de beneficios
fr: Veuillez sélectionner un nom de produit
my: ကျေးဇူးပြု၍ ကုန်ပစ္စည်းအမည်ရွေးပါ
sw: Tafadhali chagua jina la bidhaa

# L_ADMINISTRATION
source: Administration
es_es: Admin
fr: Admin
my: အုပ်ချုပ်ရေး
sw: utawala

# L_INSUREESANDPOLICIES
source: Beneficiaries
es_es: Asegurados y pólizas
fr: Assurés et polices
my: အာမခံနှင့်မူဝါဒ
sw: wanachama na mikataba

# L_ITEMCODE
source: Item Code
es_es: Código de producto médico
fr: Code produit méd.
my: item Code ကို
sw: Msimbo wa bidhaa

# L_ITEMNAME
source: Item Name
es_es: Denominación
fr: Dénomination
my: ပစ္စည်းအမည်
sw: Jina la bidhaa

# L_FOUNDHFACILITIES
source: Facilities Found
es_es: La ESA encontró
fr: Etablissements de santés trouvées
my: ဝန်ဆောင်မှုများတွေ့ရှိခဲ့သည်
sw: Vituo vilivyopatikana

# L_FOUNDITEMS
source: Items Found
es_es: Meds found
fr: Prod. méd. trouvés
my: ကုန်ပစ္စည်းများတွေ့ပြီ
sw: Bidhaa zilizopatikana

# L_FOUNDOFFICERS
source: Enrolment Officers Found
es_es: Agentes afiliados encontrados
fr: Agents d'affiliation trouvés
my: စာရင်းသွင်းအရာရှိများတွေ့ရှိခဲ့ပါတယ်
sw: Maafisa waandikishaji waliopatikana

# L_FOUNDPAYERS
source: Payers Found
es_es: Los financiadores encontrados
fr: Financeurs trouvés
my: ငွေပေးချေသူများတွေ့ရှိခဲ့ပါတယ်
sw: Walipaji waliyopatikana

# L_FOUNDPRICELISTS
source: Pricelists Found
es_es: Listas de tarifas encontradas
fr: Listes de tarifs trouvées
my: စျေးနှုန်းစာရင်း
sw: Bei za orodha zilizopatikana

# L_FOUNDSERVICES
source: Services Found
es_es: Cuidado encontrado
fr: Prestations trouvées
my: ဝန်ဆောင်မှုများကိုတွေ့ရှိ
sw: Huduma zilizopatikana

# L_EMAIL
source: Email
my: အီးမေးလ်
sw: Barua pepe

# L_FAX
source: Fax
my: ဖက်စ်
sw: Nukushi

# G_PRICELISTSMI
source: Price Lists (Medical Items)
es_es: Lista de aranceles (productos médicos)
fr: Liste de tarifs (produits médicaux)
my: စျေးနှုန်း (ဆေးပစ္စည်းများ)
sw: Orodha ya bei (bidhaa za matibabu)

# L_CODE
source: Code
es_es: Código
my: ကုဒ်
sw: Msimbo

# L_TYPE
source: Type
es_es: Tipo
my: အမျိုးအစား
sw: Aina

# L_PRICELISTS
source: Relative Weights
es_es: Lista de tarifas
fr: Liste de tarifs
my: စျေးနှုန်းများ
sw: Orodha ya bei

# L_LEVEL
source: Level
es_es: Nivel de atención
fr: Niveau de soins
my: အဆင့်
sw: Kiwango

# L_NAME
source: Name
es_es: Nombre
fr: Nom
my: နာမည်
sw: Jina

# L_PRODUCT
source: Product
es_es: Paquete de beneficios
fr: Produit
my: ထုတ်ကုန်
sw: Bidhaa

# L_PRICE
source: Relative Weight
es_es: Tarifa
fr: Tarif
my: စျေးနှုန်း
sw: Bei

# L_CHANGEHEAD
source: Change Head of Family/Group
es_es: Reemplaza al jefe de familia/grupo
fr: Remplacer le chef de famille/groupe
my: မိသားစု / အုပ်စုအကြီးအကဲကိုပြောင်းပါ
sw: Badilisha mkuu wa familia/kundi

# L_MOVEINSUREE
source: Move Insurees
es_es: Mudanza asegurada
fr: Déplacer les assurés
my: ရွှေ့ပြောင်းအာမခံချက်
sw: Hamisha mlipwa bima

# L_EXPORTEPICOR
source: Export to EPICOR
es_es: Exportación a EPICOR
fr: Exporter vers EPICOR
my: EPICOR သို့တင်ပို့သည်
sw: Safirisha kwenda EPICOR

# L_Locations
source: Locations
es_es: Lugares
fr: Lieux
my: တည်နေရာများ
sw: Maeneo

# L_UPLOADICD
source: Upload Diagnoses
es_es: Diagnóstico de importación
fr: Importer les diagnostics
my: တင်ယူပါ Diagnoses
sw: Pakia utambuzi

# L_SEARCH
source: Search
es_es: Búsqueda
fr: Rechercher
my: ရှာပါ
sw: Tafuta

# L_POLICYRENEWALS
source: Policy Renewals
es_es: Renovación de la fuente
fr: Renouvellement des polices
my: မူဝါဒသက်တမ်းတိုး
sw: Mikataba iliyohuishwa

# L_CHANGEFAMILY
source: Change Family/Group
es_es: Cambio de familia/grupo
fr: Modifier famille/groupe
my: မိသားစု / အုပ်စုပြောင်းပါ
sw: Badilisha familia/kundi

# B_DUPLICATE
source: Duplicate
es_es: Duplicado
fr: Dupliquer
my: ပုံတူပွား
sw: Durufu

# L_DATEFROM
source: Date From
es_es: Fecha de
fr: Date du
my: ရက်စွဲမှ
sw: Kutoka tarehe

# L_DATETO
source: Date To
es_es: Fecha en
fr: Date à
my: နေ့စွဲရန်
sw: Mpaka tarehe

# B_VIEW
source: View
es_es: Ver
fr: Vue
my: ကြည့်ရှုပါ
sw: Angalia

# L_ROLES
source: Roles
fr: Rôle(s)
my: အခန်းကဏ္။
sw: jukumu

# L_LANGUAGE
source: Language
es_es: Lenguaje
fr: Langage
my: ဘာသာစကား
sw: Lugha

# L_ROLE
source: Role
es_es: Papel
fr: Rôle
my: အခန်းကဏ္။
sw: jukumu

# M_DELETED
source: deleted successfully
es_es: Suprimido con éxito
fr: Supprimé avec succès
my: အောင်မြင်စွာဖျက်လိုက်သည်
sw: Imefutwa bila tatizo

# M_EXISTS
source: already exists
es_es: Ya existe
fr: Déjà existant
my: ရှိပြီးသား
sw: Tayari ipo

# M_INSERTED
source: added successfully
es_es: añadido con éxito
fr: ajouté avec succès
my: အောင်မြင်စွာထည့်ပြီးပါပြီ
sw: Imeongezwa kwa mafanikio

# M_UPDATED
source: updated successfully
es_es: actualizado con éxito
fr: mis à jour avec succès
my: အောင်မြင်စွာ update လုပ်
sw: Imebadilishwa

# L_VALIDFROM
source: Valid From
es_es: Válido desde
fr: Valide à partir de
my: မှဖြစ်သည်
sw: Halali kutoka

# L_VALIDTO
source: Valid To
es_es: Válido hasta
fr: Valide jusqu'au
my: သက်တမ်းရှိ
sw: Halali mpaka

# L_ADDRESS
source: Address Details
es_es: Detalles de la dirección
fr: Détails de l'adresse
my: လိပ်စာအသေးစိတ်
sw: Anwani

# L_PACKAGE
source: Package
es_es: Paquete
fr: Paquet
my: အထုပ်
sw: Kifurushi

# L_CONFIRMPASSWORD
source: Confirm Password
es_es: Confirmar contraseña
fr: Confirmer le mot de passe
my: စကားဝှက်ကိုအတည်ပြုပါ
sw: Hakikisha nywila

# V_CONFIRMPASSWORD
source: Confirm password does not match
es_es: La contraseña no coincide
fr: Le mot de passe ne correspond pas
my: စကားဝှက်ကိုမကိုက်ညီပါ
sw: Nywila ya udhibitisho haishabihiani

# V_SELECTDISTRICT
source: Please select at least one District
es_es: Por favor, seleccione al menos un distrito
fr: Veuillez sélectionner au moins un district
my: ကျေးဇူးပြုပြီးအနည်းဆုံးခရိုင်တစ်ခုကိုရွေးပါ
sw: Tafadhali chagua angalau wilaya moja

# V_SELECTROLE
source: Please select at least one role
es_es: #N/A
fr: Veuillez sélectionner au moins un rôle
my: ကျေးဇူးပြုပြီးအနည်းဆုံးအခန်းတစ်ခုရွေးပါ
sw: Tafadhali chagua angalau jukumu moja

# V_SUMMARY
source: Please check fields marked with an asterisk (*).
es_es: Por favor, marque los campos marcados con un asterisco (*).
fr: Veuillez cocher les champs marqués d'un astérisque (*).
my: ကျေးဇူးပြုပြီးကြယ်ပွင့် (*) ဖြင့်မှတ်သားထားသည့်ကွက်လပ်များကို ကျေးဇူးပြု၍ စစ်ဆေးပါ။
sw: Haiwezi kuthibitishwa! Tafadhali angalia sehemu zilizo na alama hii (*)

# G_OFFICER
source: Enrolment Officers Details
es_es: Detalles de los agentes afiliados
fr: Détails des agents d'affiliation
my: စာရင်းသွင်းအရာရှိအသေးစိတ်
sw: Maelezo ya afisa wa uandikishaji

# G_PAYER
source: Payer Details
es_es: Detalles de la financiación
fr: Détails du financeur
my: ပေးဆောင်အသေးစိတ်
sw: Maelezo ya anayelipwa

# G_USER
source: Role Details
es_es: Detalles del usuario
fr: Détails de l'utilisateur
my: အခန်းကဏ္ Details အသေးစိတ်
sw: Maelezo ya mtumiaji

# G_MEDICALITEM
source: Medical Item Details
es_es: Detalles del producto médico
fr: Détails produit médical
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းအသေးစိတ်
sw: Maelezo ya bidhaa za matibabu

# G_MEDICALSERVICE
source: Medical Service Details
es_es: Detalles del cuidado
fr: Détails de la prestation médicale
my: ဆေးဘက်ဆိုင်ရာဝန်ဆောင်မှုအသေးစိတ်
sw: Maelezo ya huduma za matibabu

# L_CARETYPE
source: Care Type
es_es: Tipo de cuidado
fr: Type de soins
my: စောင့်ရှောက်မှုအမျိုးအစား
sw: Aina za huduma

# L_FREQUENCY
source: Frequency (days)
es_es: Frecuencia
fr: Fréquence
my: ကြိမ်နှုန်း (ရက်များ)
sw: Marudio

# L_PATIENT
source: Patient
es_es: Paciente
my: လူနာ
sw: Mgonjwa

# V_SELECTCARETYPE
source: Please select at least one care type
es_es: Por favor, seleccione al menos un tipo de atención
fr: Veuillez sélectionner au moins un type de soin
my: ကျေးဇူးပြု၍ အနည်းဆုံးစောင့်ရှောက်မှုအမျိုးအစားကိုရွေးချယ်ပါ
sw: Tafadhali chagua angalau aina moja ya huduma

# V_SELECTPATIENT
source: Please select at least one patient
es_es: Por favor, seleccione al menos un paciente
fr: Veuillez sélectionner au moins un patient
my: ကျေးဇူးပြုပြီးအနည်းဆုံးလူနာတစ် ဦး ကိုရွေးချယ်ပါ
sw: Tafadhali chagua angalau mgonjwa mmoja

# V_SELECTTYPE
source: Select Type
es_es: Seleccione el tipo
fr: Sélectionner le type
my: အမျိုးအစားကိုရွေးပါ
sw: Tafadhali chagua aina

# L_DATE
source: Date
es_es: Fecha
my: ရက်စွဲ
sw: Tarehe

# L_NORECORDS
source: No records found
es_es: No se ha encontrado ningún archivo
fr: Aucune archive trouvée
my: မှတ်တမ်းမရှိပါ
sw: Hakuna rekodi imepatikana

# L_OVERRULEPRICE
source: Overrule
es_es: Arancel de aplastamiento
fr: Ecraser tarif
my: ပယ်ဖျက်
sw: Batilisha

# G_HEALTHFACILITY
source: Health Facility Details
es_es: Información de la ESA
fr: Info établissement de santé
my: ကျန်းမာရေးဌာနအသေးစိတ်
sw: Maelezo ya kituo cha afya

# L_LEGALFORM
source: Legal Form
es_es: Forma jurídica
fr: Forme juridique
my: တရားဝင်ပုံစံ
sw: Fomu halali

# L_FOUNDINSUREE
source: Insurees Found
es_es: Asegurado encontrado
fr: Assuré trouvé
my: အာမခံရှာတွေ့
sw: mwanachama aliyepatikana

# L_FOUNDPREMIUMS
source: Contributions Found
es_es: Contribuciones encontradas
fr: Cotisations trouvées
my: ပံ့ပိုးမှုများကိုတွေ့ရှိခဲ့ပါတယ်
sw: Michango iliyopatikana

# L_PAYDATE
source: Payment Date
es_es: Fecha de pago
fr: Date de paiement
my: ငွေပေးချေသည့်နေ့ရက်
sw: Tarehe ya malipo

# L_PREMIUMPAID
source: Contribution Paid
es_es: Contribución pagada
fr: Cotisation payée
my: ထည့်ဝင်ငွေ Paid
sw: Michango iliyolipwa

# L_ACCCODE
source: Account Code
es_es: Código de cuenta
fr: Code de compte
my: အကောင့်ကုဒ်
sw: Msimbo wa akaunti

# L_ACCCODEPREMIUM
source: Account Code(Contribution)
es_es: Código de cuenta (cuota de socio)
fr: Code de compte (cotisation)
my: အကောင့်ကုဒ် (ပံ့ပိုးမှုများကို)
sw: Msimbo wa akaunti (Michango)

# L_ACCCODEREMUNERATION
source: Account Code(Remuneration)
es_es: Código de cuenta (remuneración)
fr: Code de compte (rémunération)
my: အကောင့်ကုဒ် (လုပ်ခ)
sw: Msimbo wa akaunti(Ujira)

# L_CONVERSION
source: Conversion
es_es: Conversión
my: ပြောင်းလဲမှု
sw: Ubadilisho

# L_DISTRIBUTION
source: Distribution
es_es: Distribución
my: ဖြန့်ဖြူး
sw: Mgawanyo

# L_LUMPSUM
source: Lump Sum (Amount)
es_es: Suma global
fr: Montant forfaitaire
my: Lump sum (ပမာဏ)
sw: Malipo yote jumla

# L_MEMBERS
source: Maximum Members
es_es: Máximo de miembros
fr: Membres maximum
my: အများဆုံးအဖွဲ့ဝင်များ
sw: ukomo wa idadi ya wanachama

# L_PREMIUMADULT
source: Contribution Adult
es_es: Contribución de los adultos
fr: Cotisation adulte
my: အလှူငွေလူကြီး
sw: Michango ya mkubwa

# L_PREMIUMCHILD
source: Contribution Child
es_es: Contribución del niño
fr: Cotisation enfant
my: အလှူငွေကလေး
sw: Michango ya mtoto

# L_PERCENT
source: Percent
es_es: Porcentaje
fr: Pourcentage
my: ရာခိုင်နှုန်း
sw: Asilimia

# L_PERIOD
source: Period
es_es: Periodo
fr: Période
my: ကာလ
sw: Kipindi

# L_BATCHES
source: Claim Batches
es_es: Paquetes de rendimiento
fr: Batchs de remboursement
my: သုတ်သင်မှုများပြောဆိုပါ
sw: Makundi ya madai

# B_CLAIM
source: Records
es_es: Beneficios
fr: Remboursements
my: တောင်းဆိုချက်
sw: Madai

# B_SUBMIT
source: Submit
fr: Soumettre
my: တင်သွင်းပါ
sw: Tuma

# B_FEEDBACK
source: Feedback
es_es: Devoluciones
fr: Contrôle
my: တုံ့ပြန်ချက်
sw: Maoni

# B_REVIEW
source: Review
es_es: Verificación
fr: Vérification
my: ပြန်လည်သုံးသပ်
sw: Pitia

# L_BATCHCODE
source: Batch Code
es_es: Código de lote
fr: Code du batch
my: အသုတ် Code ကို
sw: Msimbo wa kundi

# L_BATCHDATE
source: Batch Date
es_es: Fecha del lote
fr: Date du batch
my: အသုတ်နေ့စွဲ
sw: Tarehe ya kundi

# L_BATCHFORM
source: Batch Details
es_es: Detalles del lote
fr: Détails du batch
my: အသုတ်အသေးစိတ်
sw: Maelezo ya kundi

# L_BATCHSTATUS
source: Status
es_es: Situación
fr: Situation
my: အခြေအနေ
sw: Hali

# L_DISEASECODE
source: Disease Code
es_es: Código de la enfermedad
fr: Code de la maladie
my: ရောဂါကုဒ်
sw: Msimbo wa ugonjwa

# L_FBSTATUS
source: Feedback Status
es_es: Estado de la retroalimentación
fr: Statut du compte rendu
my: တုံ့ပြန်ချက်အခြေအနေ
sw: Hali ya maoni

# L_FINDBATCHFORM
source: Batch Details
es_es: Selección de respuestas por lote
fr: Sélection des réponses par batch
my: အသုတ်အသေးစိတ်
sw: Maelezo ya madai

# L_FOUNDBATCH
source: Batches Found
es_es: Lotes encontrados
fr: Batchs trouvés
my: အသုတ်လိုက်ရှာတွေ့သည်
sw: Makundi yaliyopatikana
