Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_UPLOADLOCATIONS
source: Upload Locations
es_es: Subir localizaciones
fr: Téléverser des lieux
my: တည်နေရာများကိုတင်ပါ
sw: Pakia maeneo

# M_AREYOUSUREUPLOADLOCATIONS
source: Are you sure you want to upload a new list of locations?
es_es: ¿Estás seguro de que estás subiendo esta nueva lista de lugares?
fr: êtes vous sûr de téléverser cette nouvelle liste de lieux ?
my: တည်နေရာအသစ်တစ်ခုကိုသင် upload လုပ်ရန်သေချာလား။
sw: Je! Una uhakika unataka kupakia orodha mpya ya maeneo?

# M_SELECTONLYEXCELFILE
source: Select only excel File
es_es: Seleccione un solo archivo
fr: Sélectionner un seul fichier
my: Excel ဖိုင်ကိုသာရွေးပါ
sw: Chagua faili la excel tu

# M_DISTRICTCODEEXISTSINDB
source: District Code in excel Already Exists in Database
es_es: El código de distrito incluido en el archivo ya existe en la base de datos
fr: Code de district inclus dans le fichier existe déjà dans la base de donnée
my: Excel ရှိခရိုင်ကုဒ်သည် Database တွင်ရှိပြီးဖြစ်သည်
sw: Nambari ya msimbo wa wilaya katika excel zipo tayari kwenye kanzidata

# M_DISTRICTCODENOTEXISTSINEXCELORDB
source: District Code specified in Municipality does not exists in Either Database or District Excel
es_es: El código de distrito especificado en el municipio no existe ni en el archivo ni en la base de datos
fr: Le code du district spécifié dans municipalité n'existe ni dans le fichier ni dans la base de donnée
my: ရပ်ကွက်၌သတ်မှတ်ထားသောခရိုင်ကုတ်ဒေတာဘေ့စ်နှင့်ဖြစ်စေ၊
sw: Nambari ya msimbo wa wilaya iliyoainishwa katika Kata haipo katika kanzidata au makaratasi ya Wilaya

# M_DUPLICATEDISTRICTCODEINEXCEL
source: Duplicate District Code in excel
es_es: Hay un código de distrito duplicado en el archivo
fr: Il y a un code de district en double dans le fichier
my: Excel ရှိခရိုင် Code ကိုထပ်ပွားပါ
sw: Nambari ya Msimbo wa wilaya kwenye excel imejirudia

# M_DUPLICATEMUNICIPALITYCODEINEXCEL
source: Duplicate Municipality Code in excel
es_es: Hay un duplicado del municipio en el archivo
fr: Il y a une municipalité en double dans le fichier
my: Excel တွင်မြူနီစီပယ် Code ကို duplicate
sw: Nambari ya Msimbo wa kata kwenye excel imejirudia

# M_DUPLICATEREGIONCODEINEXCEL
source: Duplicate Region Code in excel
es_es: Hay un código de región duplicado en el archivo
fr: Il y a un code de région en double dans le fichier
my: Excel တွင်တိုင်းဒေသကြီး Code ကိုထပ်ပွားပါ
sw: Nambari ya Msimbo wa mkoa kwenye excel imejirudia

# M_DUPLICATEVILLAGECODEINEXCEL
source: Duplicate Village Code in excel
es_es: Duplicado del código de la aldea en el archivo
fr: Code Village en double dans le fichier
my: Excel ရှိကျေးရွာကုဒ်ကိုထပ်မံကူးယူပါ
sw: Nambari ya Msimbo wa Kijiji kwenye excel imejirudia

# M_INVALIDDISTRICTFILEINEXCEL
source: Invalid District File(Either Tab name or Column names or inputs are invalid)
es_es: Archivo de distrito inválido (ya sea el nombre de la ficha, los nombres de las columnas o las entradas son inválidas)
fr: Ficher de district invalide (soit le nom de l'onglet, soit le nom des colonnes soit les entrées sont invalides)
my: မမှန်ကန်သောခရိုင်ဖိုင် (Tab အမည်သို့မဟုတ်ကော်လံအမည်များသို့မဟုတ်ထည့်သွင်းမှုများမမှန်ကန်ပါ)
sw: Faili batili ya wilaya (Jina la tab au majina ya safu wima au pembejeo sio sahihi)

# M_INVALIDMUNICIPALITYFILEINEXCEL
source: Invalid Municipality File(Either Tab name or Column names or inputs are invalid)
es_es: Archivo municipal inválido (ya sea el nombre de la ficha, los nombres de las columnas o las entradas son inválidos)
fr: Ficher de municipalité invalide (soit le nom de l'onglet, soit le nom des colonnes soit les entrées sont invalides)
my: မမှန်ကန်သောမြူနီစီပယ်ဖိုင် (tab အမည်သို့မဟုတ်ကော်လံအမည်များသို့မဟုတ်ထည့်သွင်းမှုများမမှန်ကန်ပါ)
sw: Faili batili ya kata (Jina la tab au majina ya safu wima au pembejeo sio sahihi)

# M_INVALIDREGIONFILEINEXCEL
source: Invalid Region File(Either Tab name or Column names or inputs are invalid)!
es_es: Archivo de región inválido (el nombre de la ficha, los nombres de las columnas o las entradas son inválidos)
fr: Ficher de région invalide (soit le nom de l'onglet, soit le nom des colonnes soit les entrées sont invalides)
my: မမှန်ကန်သောဒေသဆိုင်ရာဖိုင် (tab အမည်၊ ကော်လံအမည်များသို့မဟုတ်သွင်းအားစုများမမှန်ကန်ပါ)!
sw: Faili batili ya mkoa (Jina la tab au majina ya safu wima au pembejeo sio sahihi)

# M_INVALIDVILLAGEFILEINEXCEL
source: Invalid Village File(Either Tab name or Column names or inputs are invalid)
es_es: Archivo de la aldea inválido (ya sea el nombre de la ficha, los nombres de las columnas o las entradas son inválidos)
fr: Ficher de village invalide (soit le nom de l'onglet, soit le nom des colonnes soit les entrées sont invalides)
my: မမှန်ကန်သောကျေးရွာမှတ်တမ်း (Tab အမည်သို့မဟုတ်ကော်လံအမည်များသို့မဟုတ်ထည့်သွင်းမှုများမမှန်ကန်ပါ)
sw: Faili batili ya Kijiji (Jina la tab au majina ya safu wima au pembejeo sio sahihi)

# M_INVALIDVILLAGEPOPULATIONINEXCEL
source: Village population must be numeric in excel
es_es: La población del pueblo debe ser un entero en el archivo excel
fr: La population du village doit être un entier dans le fichier excel
my: ကျေးရွာလူ ဦး ရေသည် Excel တွင်ရှိရမည်
sw: Idadi ya watu kwenye kijiji lazima iwe nambari kwenye excel

# M_MISSINGDISTRICTCODEORNAMEINEXCEL
source: Missing District name or Code in Excel
es_es: Falta el nombre o código del distrito en el archivo de Excel
fr: Nom ou Code de district manquant dans le fichier Excel
my: Excel ရှိပျောက်ဆုံးနေသောခရိုင်အမည်သို့မဟုတ် Code ကို
sw: Jina la wilaya au msimbo vinakosekana kwenye excel

# M_MISSINGMUNICIPALITYCODEORNAMEINEXCEL
source: Missing Municipality name or Code in Excel
es_es: Falta el nombre o el código del municipio en el archivo de Excel
fr: Nom ou Code de municipalité manquant dans le fichier Excel
my: Excel မှမြူနီစီပယ်အမည်သို့မဟုတ် Code ကိုပျောက်နေသည်
sw: Jina la kata au msimbo vinakosekana kweneye excel

# M_MISSINGREGIONCODEORNAMEINEXCEL
source: Missing Region name or Code in Excel
es_es: Falta el nombre o el código de la región en el archivo
fr: Nom ou Code de région manquant dans le fichier
my: Excel ရှိပျောက်ဆုံးနေသောဒေသအမည်သို့မဟုတ်ကုဒ်နံပါတ်
sw: Jina la mkoa au msimbo havimo kwenye excel

# M_MISSINGVILLAGECODEORNAMEINEXCEL
source: Missing Village name or Code in Excel
es_es: Falta el nombre o el código del pueblo en el archivo de Excel
fr: Nom ou Code de village manquant dans le fichier Excel
my: Excel ရှိပျောက်ဆုံးနေသောရွာအမည်သို့မဟုတ် Code ကို
sw: Jina la kijiji au msimbo havimo kwenye excel

# M_MUNICIPALITYCODEEXISTSINDB
source: Municipality Code in excel Already Exist in Database
es_es: Código de municipio del archivo que ya está en la base de datos
fr: Code de municipalité du fichier déjà dans la base de donnée
my: မြူနီစီပယ်ကုဒ်အတွက် Excel ရှိပြီးသား Database တွင်ရှိပြီးဖြစ်သည်
sw: Msimbo wa kata kwenye excel tayari upo kwenye kanzidata

# M_MUNICIPALITYCODENOTEXISTSINEXCELORDB
source: WardCode in Village Excel does not exist in Either Database or Municipality Excel
es_es: WardCode del archivo "Pueblo" no existe en la base de datos en el archivo "municipio"
fr: Municipalité du ficher Village n'existe ni dans la base de donnée in dans le fichier municipalité
my: ကျေးရွာ Excel ရှိ Wardcode ဒေတာဘေ့စ်သို့မဟုတ်ရပ်ကွက် Excel တွင်မပါရှိပါ
sw: WardCode wa kata kwenye kijiji haupo katikamakaratasi wala kwenye kanzidata

# M_REGIONCODEEXISTSINDB
source: Region Code in excel Already Exists in Database
es_es: El código de región en el archivo ya existe en la base de datos
fr: Code de région dans le fichier existe déjà dans la base de donnée
my: ဒေတာဘေ့စ်တွင်ရှိနှင့်ပြီးဖြစ်သည် Excel ရှိတိုင်းဒေသကြီးကုဒ်
sw: Msimbo wa Mkoa kwenye excel tayari upo kwenye kanzidata

# M_REGIONCODENOTEXISTSINEXCELORDB
source: Region Code specified in District Does not exist in Either Database or Region Excel
es_es: El código de región especificado en el distrito no existe ni en el archivo de la región ni en la base de datos
fr: Le code de région spécifié dans district n'existe ni dans le fichier région ni dans la base de donnée
my: ဒေတာဘေ့စ်သို့မဟုတ်ဒေသတွင်း Excel တွင်မဖော်ပြထားပါ
sw: Msimbo wa Mkoa kwenye wilaya fulani haupo katika excel wala kwenye kanzidata

# M_UNEXPECTEDERRORONIMPORTLOCATIONS
source: Unexpected Error when Importing Locations
es_es: Error desconocido encontrado al importar las ubicaciones
fr: Erreur inconnue rencontrée lors de l'import des lieux
my: တည်နေရာများတင်သွင်းသည့်အခါမမျှော်လင့်သောအမှား
sw: Kosa lisilotarajiwa wakati wa Kuingiza maeneo

# M_VILLAGECODEEXISTSINDB
source: Village Code in excel Already Exists in Database
es_es: El código de la aldea del archivo ya existe en la base de datos
fr: Le code du village du fichier existe déjà dans la base de donnée
my: Excel ရှိကျေးရွာသင်္ကေတ Database တွင်ရှိပြီးဖြစ်သည်
sw: Msimbo wa Kijiji katika excel upo tayari kwenye kanzidata

# M_UPLOADEDLOCATIONS
source: Uploaded Locations
es_es: Subir las ubicaciones
fr: Téléverser les lieux
my: တင်ထားသောနေရာများ
sw: maeneo yaliyopakiwa

# L_DOWNLOADHEALTHFACILITIES
source: Download Health Facilities
es_es: Descargue las instalaciones de atención médica
fr: Télécharger les établissements de santé
my: ကျန်းမာရေးဝန်ဆောင်မှုများကိုရယူပါ
sw: Tafuta vituo vya afya

# L_DOWNLOADICD
source: Download Diagnoses
es_es: Descargar diagnósticos
fr: Télécharger les diagnostiques
my: ဒေါင်းလုပ်ဒေါင်းလုပ်လုပ်ပါ
sw: pakua magonjwa

# L_DOWNLOADLOCATIONS
source: Download Locations
es_es: Lugares de descarga
fr: Télécharger les lieux
my: တည်နေရာများကိုဒေါင်းလုပ်ဆွဲပါ
sw: pakua maeneo

# L_DRYRUN
source: Dry Run
es_es: Resumen
fr: Aperçu
my: အပူပိုင်းပြေး
sw: kimbia kavu

# L_ICDUPLOADSTRATEGY
source: Strategy
es_es: Estrategia
fr: Stratégie
my: နည်းဗျူဟာ
sw: mkakati

# M_SELECTONLYXMLFILE
source: Select only .xml File
es_es: Seleccione un único archivo XML
fr: Sélectionner un seul fichier XML
my: .xml ဖိုင်ကိုသာရွေးပါ
sw: chagua faili la .xml tu

# M_DELETEDDIAGNOSES
source: Deleted
es_es: 3f677da1-8d49-4317-838a-34335ad3d498
fr: Supprimé
my: ဖျက်လိုက်သည်
sw: imefutwa

# M_DIAGNOSESUPLOADED
source: Diagnoses uploaded successfully.
es_es: Diagnósticos cargados con éxito
fr: Diagnostics téléversés avec succès
my: အောင်မြင်စွာတင်ထားသောချို့ယွင်းချက်များ
sw: magonjwa yamepakiwa salama

# M_INSERTEDDIAGNOSES
source: Inserted
es_es: Insertado
fr: Inséré
my: ထည့်သည်
sw: imeingizwa

# M_UPDETEDDIAGNOSES
source: Updated
es_es: Actualizado
fr: Mis à jours
my: နောက်ဆုံးပေါ်
sw: Imesasishwa

# M_UPLOADEDDIAGNOSES
source: Uploaded Diagnoses
es_es: Subir diagnósticos
fr: Téléverser les diagnostics
my: တင်ထားသောရောဂါရှာဖွေရေး
sw: magonjwa yaliyopokelewa

# M_DIAGNOSESSENT
source: Sent
es_es: Enviado
fr: Envoyé
my: ပို့ခဲ့သည်
sw: imetumwa

# L_DELETED
source: Deleted
es_es: Suprimido
fr: Supprimé
my: ဖျက်လိုက်သည်
sw: imefutwa

# M_HFUPLOADED
source: Health facilite(s) uploaded successfully.
es_es: El centro de salud se subió con éxito
fr: Etablissement de santé téléversés avec succès
my: ကျန်းမာရေးအထောက်အကူပြုပစ္စည်းများအောင်မြင်စွာတင်ပြီးပါပြီ
sw: vituo vya afya vimepakiwa salama

# M_UNEXPECTEDERRORONUPLOADHF
source: Unexpected Error when Uploading Health facities
es_es: Error desconocido encontrado al importar instalaciones de atención médica
fr: Erreur inconnue rencontrée lors de l'import des établissements de santé
my: ကျန်းမာရေးအထောက်အကူပြုပစ္စည်းများတင်သည့်အခါမမျှော်လင့်သောအမှား
sw: Kosa lisilotarajiwa wakati wa kupakia vituo vya Afya

# M_UPLOADEDHF
source: Uploaded Health facilities
es_es: Instalaciones de telesalud
fr: Téléverser les établissements de santé
my: တင်ထားသောကျန်းမာရေးအဆောက်အအုံများ
sw: Vituo vya Afya vilivyopakiwa

# L_CONFILCTS
source: Conflicts
es_es: Conflictos
fr: Conflits
my: ပflိပက္ခ
sw: migogoro

# L_ERRORS
source: Errors
es_es: Errores
fr: Erreurs
my: အမှားများ
sw: makosa

# L_FATALERROR
source: Fatal Error
es_es: Error fatal
fr: Erreur fatal
sw: makosa ya kuondoa

# M_UNEXPECTEDERRORONUPLOADICD
source: Unexpected Error when Uploading Diagnoses
es_es: Error desconocido encontrado al importar diagnósticos
fr: Erreur inconnue rencontrée lors de l'import des diagnostics
my: ရှာဖွေတွေ့ရှိမှုများကိုတင်ပို့စဉ်မျှော်လင့်မထားသောအမှား
sw: Kosa lisilotarajiwa wakati wa kupakia Utambuzi

# L_INSERTANDUPDATE
source: Insert and Update
es_es: Insertar y actualizar
fr: insérer et mettre à jours
my: ထည့်သွင်းခြင်းနှင့်အသစ်ပြောင်းခြင်း
sw: ingiza na sasisha

# L_INSERTONLY
source: Insert Only
es_es: Sólo inserte
fr: Seulement insérer
my: သာထည့်ပါ
sw: Ingiza tu

# L_INSERTUPDATEDELETE
source: Insert, Update and Delete
es_es: Insertar y actualizar y borrar
fr: insérer et mettre à jours et supprimer
my: ထည့်သွင်း၊ မွမ်းမံနှင့်ဖျက်ပါ
sw: Ingiza, Sasisha na Futa

# L_SELECTSTRATEGY
source: --Select Strategy--
es_es: Selección de estrategia
fr: --Sél. Stratégie--
my: - မဟာဗျူဟာရွေးချယ်ပါ
sw: --chagua mkakati--

# L_UPDATEONLY
source: Update Only
es_es: Sólo actualizado
fr: Seulement mis à jours
my: သာလျှင် Update လုပ်ပါ
sw: sasisha tu

# L_CONFILCT
source: Conflict
es_es: Conflicto
fr: Conflit
my: ပိပက္ခ
sw: haieleweki

# L_ERROR
source: Error
fr: Erreur
my: အမှား
sw: Kosa

# B_DOWNLOADLOG
source: DownLoad Log
es_es: Descargar registros
fr: Télécharger les journaux
my: DownLoad မှတ်တမ်း
sw: Pakua ingizo

# L_FILENAME
source: File Name
es_es: Nombre del archivo
fr: Nom du fichier
my: ဖိုင်နာမည်
sw: jina la faili

# L_LASTUPLOADLOG
source: Last Upload Log
es_es: Subir log
fr: Journal des téléversements
my: နောက်ဆုံးတင်ခြင်းမှတ်တမ်း
sw: ingizo la mwisho kupakia

# L_REGISTER
source: Register
es_es: Registro
fr: Registre
my: မှတ်ပုံတင်ပါ
sw: rejesta

# M_SELECTSTRATEGY
source: Please select strategy
es_es: Por favor, seleccione la estrategia
fr: Veuillez sélectionner la stratégie
my: ကျေးဇူးပြု၍ မဟာဗျူဟာကိုရွေးချယ်ပါ
sw: Tafadhali chagua mkakati

# T_UPLOADDOWNLOADREGISTERS
source: Upload/Download Registers
es_es: Subir/descargar registros
fr: Téléverser/télécharger Registres
my: တင်သွင်း / ဒေါင်းလုပ်မှတ်ပုံတင်
sw: pakia/pakua rejesta

# L_LASTUPLOADEDFILENAME
source: Last uploaded file Name
es_es: Nombre del último archivo cargado
fr: Nom du dernier fichier téléversé
my: နောက်ဆုံးတင်ထားသောဖိုင်အမည်
sw: Faili la mwisho kupakiwa

# M_AREYOUSUREUPLOADHF
source: Are you sure you want to upload a new list of HF?
es_es: ¿Estás seguro de que quieres subir una nueva lista de ES? </637c6c0a-31ed-47f0-af67-651eda1593f6</br>
fr: Etes vous sûr de vouloir téléverser une nouvelle liste des ES ?
my: သင် HF စာရင်းအသစ်တစ်ခုကိုတင်ချင်သည်လား?
sw: Je unauhakika unataka kupakia orodha ya vituo?

# B_DownLoadMasterData
source: Download Master Data
es_es: Descargue los datos maestros
fr: Télécharger les Master data
my: မာစတာဒေတာကို Download လုပ်ပါ
sw: Pakua faili la taarifa kuu

# L_DOWNLOADMASTERDATA
source: Download Master Data
es_es: Descargue los datos maestros
fr: Télécharger les Master Data
my: မာစတာဒေတာကို Download လုပ်ပါ
sw: Pakua faili la taarifa kuu

# T_REJECTEDDATE
source: Rejected Date
es_es: Fecha de rechazo
fr: Date rejeté
my: ငြင်းပယ်သည့်နေ့စွဲ
sw: Tarehe ya kukataliwa

# T_REJECTEDPHOTOS
source: Rejected Photos
es_es: Fotos rechazadas
fr: Photos rejeté
my: ငြင်းပယ်သောဓာတ်ပုံများ
sw: Picha zilizokataliwa

# T_TOTALREJECTEDPHOTOS
source: Total Rejected Photos
es_es: Total Fotos rechazadas
fr: Total de Photos rejetées
my: ငြင်းပယ်ခံရသည့်စုစုပေါင်းဓာတ်ပုံများ
sw: Jumla ya picha zilizokataliwa

# L_EXTR_UPLOADPHOTO
source: Upload Photos
es_es: Subir fotos
fr: Téléverser des photos
my: ဓါတ်ပုံတင်ပါ
sw: Pakia picha

# B_DownLoadFeedback
source: Download Feedback
es_es: Descargar retroalimentación
fr: Télécharger les comptes rendus
my: Feedback ကို download လုပ်ပါ
sw: Pakua maoni

# B_DownLoadRenewals
source: Download Renewals
es_es: Descargar las renovaciones
fr: Télécharger les renouvèlements
my: သက်တမ်းတိုး
sw: Pakua uhuishaji

# M_NODATAFOUND
source: No Data
es_es: Sin datos
fr: Pas de données
my: အချက်အလက်မရှိပါ
sw: hakuna data

# M_OFFICERNOTFOUND
source: Officer Not Found
es_es: Agente no encontrado
fr: Agent non trouvé
my: အရာရှိရှာမတွေ့ပါ
sw: Afisa hayupo

# B_UPLOADFEEDBACK
source: Upload Feedback
es_es: Subir retroalimentación
fr: Téléverser des comptes rendus
my: တုံ့ပြန်ချက်တင်ပါ
sw: Pakia maoni

# B_UPLOADRENEWAL
source: Upload Renewal
es_es: Subir renovaciones
fr: Téléverser des renouvèlements
my: သက်တမ်းတိုးတင်ပါ
sw: Pakia uhuishaji

# M_CLAIMNOTEXIST
source: Claim does not exist
es_es: El beneficio no existe
fr: Remboursement n'existe pas
my: တောင်းဆိုမှုမရှိပါ
sw: Madai hayapo

# M_DUPLICATEDRECEIPTFOUND
source: Duplicate receipt found
es_es: Recibido por duplicado encontrado
fr: Reçu en double trouvé
my: မိတ္တူပွားကိုတွေ့ပြီ
sw: Risiti namba uliyoingiza imeshatumika

# M_FEEDFILEACCEPTED
source: FeedBack upload summary
fr: Résumé du téléversement des comptes rendus de contrôle
my: FeedBack တင်ပို့ချက်အကျဉ်း
sw: Taarifa fupi ya utumaji maoni

# M_GRACEPERIODISOVER
source: The grace period of the given policy is over
es_es: El período de gracia de la política ha terminado
fr: Le délai de grâce de la police est terminé
my: ပေးထားသောမူဝါဒ၏သက်တမ်းကုန်ဆုံးသွားပြီ
sw: Muda wa neema ya sera uliopewa umekwisha

# M_INVALIDCHFID
source: Invalid CHFID
es_es: Número de seguro para discapacitados
fr: N° d'assuré invalide
my: မမှန်ကန်သော CHFID
sw: Namba ya uanachama haitambulikani

# M_INVALIDFEEDBACKFILE
source: Invalid feedBack file
es_es: Archivo de retroalimentación inválido
fr: Fichier de comptes rendus des contrôle invalide
my: feedBack ဖိုင်မမှန်ကန်ပါ
sw: Faili la maoni halitambulikani

# M_INVALIDOFFICERCODE
source: Invalid officer code
es_es: Código de agente inválido
fr: code d'agent invalide
my: မမှန်ကန်သောအရာရှိကုဒ်
sw: Kodi ya afisa haitambulikani

# M_INVALIDRENEWALFILE
source: Invalid renewal file
es_es: Archivo de renovación inválido
fr: Fichier de renouvellement invalide
my: သက်တမ်းတိုးထားသောဖိုင်မမှန်ကန်ပါ
sw: Faili la uhuishaji halitambulikani

# M_RENEWALUPLOADED
source: Renewal upload summary
fr: Résumé de téléversement des renouvèlements
my: သက်တမ်းတိုးတင်ပြချက်အကျဉ်းချုပ်
sw: taarifa fupi ya utumaji kaya zilizohuishwa

# L_ACCEPTED
source: Accepted
es_es: Aceptar
fr: Accepter
my: လက်ခံသည်
sw: Imekubaliwa

# L_EXISTS
source: Exists
es_es: Existe
fr: Existe
my: တည်ရှိ
sw: zipo

# L_FAILED
source: Failed
es_es: Varado
fr: échoué
my: မအောင်မြင်ဘူး
sw: imeshindikana

# L_REJECTED
source: Rejected
es_es: Rechazado
fr: Rejeté
my: ငြင်းပယ်ခဲ့သည်
sw: Imekataliwa

# L_UPLOADFEEDBACK
source: Upload Feedback
es_es: Subir retroalimentación
fr: Téléverser comptes rendus de contrôle
my: တုံ့ပြန်ချက်တင်ပါ
sw: Pakia maoni

# L_UPLOADRENEWAL
source: Upload Renewal
es_es: Subir renovaciones
fr: Téléverser les renouvellements
my: သက်တမ်းတိုးတင်ပါ
sw: Pakia kaya zilizohuishwa

# M_NOENROLLMENTFOUND
source: No Enrollment Found
es_es: No se ha encontrado ninguna afiliación
fr: Pas d'affiliation trouvée
my: စာရင်းသွင်းမတွေ့ပါ
sw: Hakuna usajili uliopatikana

# L_PAYMENTS
source: Payments
es_es: Pagos
fr: Paiements
my: ငွေပေးချေမှု
sw: Malipo

# L_PAYMENTSTATUS
source: Payment Status
es_es: Status Payment
fr: Statut Paiement
my: ငွေပေးချေမှုအခြေအနေ
sw: Hali ya malipo

# L_PAYMENT
source: Payment
es_es: Pago
fr: Paiement
my: ငွေပေးချေမှု
sw: Malipo

# T_PAYMENTMATCHED
source: Matched
es_es: Asociado
fr: Associé
my: လိုက်ဖက်
sw: Malipo yamelingana

# T_PAYMENTREQUESTED
source: Requested
es_es: Solicitado
fr: Demandé
my: တောင်းခံ
sw: Zilizoombwa

# T_PAYMENTRPAID
source: Paid
es_es: Pagado
fr: Payé
my: ပေးဆောင်သည်
sw: Iliyolipwa

# L_FOUNDPAYMENTS
source: Payments Found
es_es: Pagos encontrados
fr: Paiements trouvés
my: ငွေပေးချေမှုကိုတွေ့ပြီ
sw: Malipo yaliyopatikana

# L_SELECTPAYMENTSTATUS
source: --Select Status--
es_es: Estado Sel.
fr: --Sél. Statut--
my: - အခြေအနေရွေးချယ်ပါ
sw: --Chagua hali--

# L_CONTROLNUMBER
source: Control No.
es_es: No. de control
fr: N° de control
my: ထိန်းချုပ်နံပါတ်
sw: Namba ya ankara

# B_MATCHPAYMENT
source: Match
es_es: Búsqueda
fr: Rechercher
my: ပွဲစဉ်
sw: Linganisha

# L_MATCHEDDATED
source: Matched Date
es_es: Fecha
fr: Date
my: ကိုက်ညီသည့်နေ့စွဲ
sw: Tarehe iliyolinganishwa

# L_PAYMENTDETAILS
source: Payment Details
es_es: Detalles Pago
fr: Détails Paiement
my: ငွေပေးချေမှုအသေးစိတ်
sw: Taarifa za malipo

# L_PAYMENTOVERVIEW
source: Payment Overview
es_es: Pago de síntesis
fr: Synthèse Paiement
my: ငွေပေးချေမှုခြုံငုံသုံးသပ်ချက်
sw: Ujumla wa malipo

# L_POLICYSTAGE
source: Policy Stage
es_es: Paso de política
fr: Etape de Police d'assurance
my: ပေါ်လစီအဆင့်
sw: Hatua ya sera

# L_RECEIVEDAMOUNT
source: Received Amount
es_es: Cantidad recibida
fr: Montant reçu
my: လက်ခံရရှိငွေပမာဏ
sw: Kiasi kilichopokelewa

# L_EDITPAYMENTDETAILS
source: Edit Payment Details
es_es: Editar los detalles de pago
fr: Editer les détails de paiement
my: ငွေပေးချေမှုအသေးစိတ်တည်းဖြတ်
sw: Rekebisha taarifa ya malipo

# L_RECEIVEDDATE
source: Received Date
es_es: Recibido
fr: Reçu
my: လက်ခံရရှိသည့်နေ့စွဲ
sw: Tarehe iliyopokelewa

# L_SERVICEMINDATE
source: Minimum duration of the service ?
es_es: Duración mínima del tratamiento????
fr: Durée minimal de la prestation???
my: ဝန်ဆောင်မှုသက်တမ်းအနည်းဆုံး?
sw: Tarehe ya chini ya Huduma

# M_SELECTPAYMENTDETAIL
source: Please Select Payment Detail to edit
es_es: Por favor, seleccione los detalles de pago para editar
fr: Veuillez sélectionner détail de paiement pour éditer
my: ကျေးဇူးပြု၍ တည်းဖြတ်ရန်ငွေပေးချေမှုအသေးစိတ်ကိုရွေးချယ်ပါ
sw: Tafadhali chagua taarifa ya malipo kurekebisha

# L_MATCHINGDATEFROM
source: Matching Date From
es_es: Fecha - desde
fr: Date - depuis
my: ထံမှနေ့စွဲလိုက်ဖက်ခြင်း
sw: Tarehe linganishi ya mwisho

# L_MATCHINGDATETO
source: Matching Date To
es_es: Fecha - hasta
fr: Date - jusqu'à
my: ကိုက်ညီသည့်နေ့စွဲသို့
sw: Tarehe linganishi ya awali

# L_PAYMENTDATEFROM
source: Payment Date From
es_es: Fecha de pago desde
my: ငွေပေးချေသည့်နေ့မှစ
sw: Tarehe ya mwisho ya malipo

# L_PAYMENTDATETO
source: Payment Date To
es_es: Fecha de pago a
fr: Paiement Date jusqu'à
my: ငွေပေးချေရမည့်နေ့သို့
sw: Tarehe anzia ya malipo

# L_PAYMENTORIGIN
source: Payment Origin
es_es: Pago de origen
fr: Origine Paiement
my: ငွေပေးချေမှုမူရင်း
sw: Asili ya malipo

# L_RECEIVEDAMOUNTFROM
source: Received Amount From
es_es: Cantidad recibida desde
fr: Montant reçu depuis
my: မှရရှိသောငွေပမာဏ
sw: Kiasi kilichopokelewa tokea

# L_RECEIVEDAMOUNTTO
source: Received Amount To
es_es: Cantidad recibida hasta
fr: Montant reçu jusqu'à
my: ငွေပမာဏကိုလက်ခံရရှိခဲ့သည်
sw: Kiasi kilichopokelewa hadi

# L_RECEIVINGDATEFROM
source: Receiving Date From
es_es: Recibido desde
fr: Reçu depuis
my: မှနေ့စွဲလက်ခံရရှိ
sw: tarehe ya mapokezi kutoka

# L_RECEIVINGDATETO
source: Receiving Date To
es_es: Recibido hasta
fr: Reçu jusqu'à
my: ရက်စွဲလက်ခံခြင်း
sw: Tarehe ya mapokezi kuingia

# L_TRANSACTIONNUMBER
source: Transaction No.
es_es: Transacción No.
fr: N° de Transaction
my: ငွေသွင်းငွေထုတ်အမှတ်
sw: Namba ya muamala

# L_MATCHEDAMOUNT
source: Matched Amount
es_es: Cantidad
fr: Montant
my: ကိုက်ညီသောပမာဏ
sw: Kiasi sawia

# L_FINDPAYMENT
source: Find Payments
es_es: Search Payments
fr: Rechercher Paiements
my: ငွေပေးချေမှုကိုရှာပါ
sw: Tafuta malipo

# L_EXPECTEDAMOUNT
source: Expected Amount
es_es: Cantidad esperada
fr: Montant attendu
my: မျှော်မှန်းပမာဏ
sw: Kiasi kilichotarajiwa

# L_PAYMENTID
source: Payment ID
es_es: ID de pago
fr: ID Paiement
my: ငွေပေးချေမှု ID
sw: Utambulisho wa malipo

# L_INTERNALID
source: Internal ID
es_es: ID interno
fr: ID interne
my: ပြည်တွင်း ID
sw: kitambulisho cha ndani

# L_CONTRIBUTIONPAYMENT
source: Contribution Payment
es_es: Pago de contribuciones
fr: Payement de contribution
my: ပေးချေမှုငွေပေးချေမှု
sw: Malipo ha michango

# L_CONTROLNUMBERASSIGNMENT
source: Control Number Assignment
es_es: Asignación del número de control
fr: Assignement du N° de contrôle
my: ထိန်းချုပ်နံပါတ်တာဝန်
sw: Kutengeneza Namba za Ankara

# T_CONTRIBUTIONPAYMENT
source: Contribution Payment
es_es: Contribución de pago
fr: Paiement Contribution
my: ပေးချေမှုငွေပေးချေမှု
sw: Malipo ha michango
