Repository: openimis/web_app_vb
Catalog: IMIS/App_GlobalResources/Resource.*.resx
Languages: es_es, fr, my, sw

# L_NONE
source: NONE
es_es: Ninguno
fr: Aucun
my: မရှိပါ
sw: Hakuna

# L_QUARTERLY
source: Quarterly
es_es: Trimestral
fr: Trimestriel
my: လပတ်
sw: Robo

# L_YEARLY
source: Yearly
es_es: Anual
fr: Annuel
my: နှစ်စဉ်
sw: Kwa mwaka

# M_ACCOUNTANT
source: Accountant
es_es: Contable
fr: Comptable
my: စာရင်းကိုင်
sw: Mhasibu

# M_CLAIMCONTRIBUTOR
source: Claim Contributor
es_es: Fundador del beneficio
fr: Financeur du remboursement
my: ပံ့ပိုးသူတောင်းဆိုသည်
sw: Mchangia Madai

# M_CLERK
source: Clerk
es_es: Oficinista
fr: Employé de bureau
my: စာရေး
sw: Karani

# M_HFADMINISTRATOR
source: HF Administrator
es_es: Gerente del centro de salud
fr: Gestionnaire d'établissement de santé
my: HF အုပ်ချုပ်ရေးမှူး
sw: Msimamzi wa Kituo cha Afya

# M_IMISADMINISTRATOR
source: IMIS Administrator
es_es: Gerente del IMIS
fr: Gestionnaire IMIS
my: IMIS အုပ်ချုပ်ရေးမှူး
sw: Msimazi wa IMIS

# M_MANAGER
source: Manager
es_es: Gerente
my: မန်နေဂျာ
sw: Meneja

# M_MEDICALOFFICER
source: Medical Officer
es_es: Doctor
fr: Médecin
my: ဆေးဘက်ဆိုင်ရာအရာရှိ
sw: Afisa wa Kiafya

# M_OFFLINESCHEMEADMIN
source: Offline Scheme Administrator
es_es: Administrador del Plan de Seguros fuera de línea
fr: Administrateur du schéma hors ligne
my: အော့ဖ်လိုင်းအစီအစဉ်အုပ်ချုပ်ရေးမှူး
sw: Msimamiz wa mipango nje ya mtandao

# M_RECEPTIONIST
source: Receptionist
es_es: Recepcionista
fr: Réceptionniste
my: .ရာဝတီ
sw: Mpokea wagen

# M_SCHEMEADMINISTRATOR
source: Scheme Administrator
es_es: Administrador del Plan de Seguros
fr: Administrateur du régime d'assurance
my: အစီအစဉ်အုပ်ချုပ်ရေးမှူး
sw: Msimamiz wa mipango

# L_SHOWCLAIM
source: Show Claims
es_es: Mostrar beneficios
fr: Montrer les remboursements
my: တောင်းဆိုချက်များကိုပြပါ
sw: Onyesha Madai

# M_SENDSMS
source: Send SMS
es_es: SMS enviado
fr: SMS envoyé
my: SMS ပို့ပါ
sw: Tuma Meseji

# R_LEVEL
source: Level
es_es: Nivel
fr: Niveau
my: အဆင့်
sw: Kiwango

# L_FINDPAYER
source: Find Payer
es_es: Busque el financiador
fr: Rechercher le financeur
my: ပေးဆောင်သူကိုရှာပါ
sw: Tafuta walipaji

# L_FINDCLAIMADMINISTRATORS
source: Find Claim Administrators
es_es: Busque el Administrador de Beneficios
fr: Rechercher le gestionnaire des remboursements
my: တောင်းဆိုမှုအုပ်ချုပ်ရေးမှူးများကိုရှာပါ
sw: Tafuta wasimamiz wa madai

# L_FINDINSUREE
source: Find Insuree
es_es: Búsqueda de los asegurados
fr: Rechercher l'assuré(e)
my: Insuree ကိုရှာပါ
sw: Tafuta mlipwa bima

# L_FINDMEDICALITEM
source: Find Medical Items
es_es: Búsqueda de productos médicos
fr: Rechercher les produits médicaux
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများရှာပါ
sw: Tafuta Bidhaa za dawa

# L_FINDMEDICALSERVICES
source: Find Medical Services
es_es: Busque la atención
fr: Rechercher les prestations médicales
my: Medical Services ကိုရှာပါ
sw: Tafuta huduma za madawa

# L_FINDOFFICER
source: Find Enrolment Officers
es_es: Búsqueda de agentes afiliados
fr: Rechercher les agents d'affiliation
my: စာရင်းပေးအရာရှိများရှာပါ
sw: Tafuta maofisa

# L_FINDPREMIUM
source: Find Contributions
es_es: Búsqueda de contribuciones
fr: Rechercher les cotisations
my: ပံ့ပိုးမှုများကိုရှာပါ
sw: Tafuta michango

# L_FINDPRICELISTSMI
source: Find Price Lists MI
es_es: Buscar en las listas de tasas de IM
fr: Rechercher les listes de tarifs MI
my: စျေးနှုန်းစာရင်း MI ကိုရှာပါ
sw: Tafuta orodha ya bei MI

# L_FINDPRICELISTSMS
source: Find Price Lists MS
es_es: Busque las listas de tarifas de la MS
fr: Rechercher les listes de tarifs MS
my: စျေးနှုန်းစာရင်း MS
sw: Tafuta orodha ya bei MS

# L_HealthFacilities
source: Find Health Facilities
es_es: Buscar ESA
fr: Rechercher établissements de santés
my: ကျန်းမာရေးအထောက်အကူပြုပစ္စည်းများရှာဖွေပါ
sw: Tafuta vituo vya afya

# R_PREMIUMDISTRIBUTION
source: Premium Distribution Report
es_es: Ratio de distribución de la contribución
fr: Rapport de distribution de la cotisation
my: ပရီမီယံဖြန့်ဖြူးခြင်းအစီရင်ခံစာ
sw: Repoti ya mgawanyo wa michango

# L_IMISUTILITIES
source: IMIS-Utilities
es_es: Copias de seguridad
fr: IMIS-Utilitiés
sw: IMIS-Vifaa

# T_SELECTSUBCATEGORY
source: -- Select Subcategory --
es_es: Sel. subcategoría
fr: Sél. la sous catégorie
my: - အမျိုးအစားခွဲကိုရွေးပါ။
sw: --Chagua aina nyingine

# L_GROUPTYPE
source: Family / Group Type
es_es: Tipo de grupo
fr: Type de groupe
my: မိသားစု / အုပ်စုအမျိုးအစား
sw: Aina ya kundi

# L_ANTENATALAMOUNTLEFT
source: Antenanal Amount/Claim
fr: Prénatal: Montant restant
my: Antenanal ငွေပမာဏ / တောင်းဆိုချက်
sw: Kiasi/Madai kwa wajawazito

# L_TOTALANTENATALLEFT
source: Antenatal left
es_es: Ante-natal: Cantidad restante
fr: Anténatal: Montant restant
my: မီးမဖွားမှီ left
sw: Idadi ilyobaki kwa Mjamzito

# T_SELECTMAINDG
source: --Select Main Dg.--
es_es: Selecciona el Dg. Principal
fr: Sélectionner le Dg. principal
my: - ပင်မ ect ရွေးချယ်ပါ
sw: --Chagua Utambuzi--

# L_FORGOTPASSWORD
source: Forgot password?
es_es: ¿contraseña olvidada? f4f4b01f-8cb2-49d2-ad25-cbd2b9fb56c9</br>
fr: mot de passe oublié?
my: စကားဝှက်ကိုမေ့နေပါသလား?
sw: Kumbuka nywila

# T_FORGOTPASSWORD
source: Forgot password
es_es: Contraseña olvidada
fr: Mot de passe oublié
my: စကားဝှက်ကိုမေ့နေပါသလား
sw: Sahau nywila

# L_FOROGOTPASSWORDHEADING
source: Enter username and new password to reset password
es_es: Ingrese un e-mail para recuperar la contraseña
fr: Entrez un e-mail pour récupérer le mot de passe
my: စကားဝှက်ကိုပြန်လည်သတ်မှတ်ရန်အသုံးပြုသူအမည်နှင့်စကားဝှက်အသစ်ကိုရိုက်ထည့်ပါ
sw: Ingiza barua pepe kupata nywila

# L_BACKTOLOGIN
source: Go to Login
es_es: Login
fr: Accéder au Login
my: Login ကိုသွားပါ
sw: Nenda kaingie

# L_EMAILREQUIRED
source: Email id is required
es_es: La dirección de correo electrónico es obligatoria
fr: L'adresse e-mail est obligatoire
my: အီးမေးလ်လိပ်စာလိုအပ်သည်
sw: Barua pepe inahitajika

# L_INVALIDEMAIL
source: Invalid email id
es_es: e-mail incorrecto
fr: e-mail incorrect
my: မမှန်ကန်သောအီးမေးလ်လိပ်စာ
sw: Barua pepe sio sahihi

# L_PASSWORDSENT
source: A link has been sent to your email, click on link to confirm new password
es_es: Su contraseña es enviada a su cuenta de correo electrónico
fr: Votre mot de passe est envoyé à votre identifiant de messagerie électronique
my: သင်၏အီးမေးလ်သို့လင့်ခ်တစ်ခုပို့ပြီးစကားဝှက်အသစ်ကိုအတည်ပြုရန် link ကိုနှိပ်ပါ
sw: Nywila yako imetumwa kwenye Barua pepe

# M_WEAKPASSWORD
source: Password must contain at least 8 characters including at least one number
es_es: La contraseña debe contener al menos 8 caracteres, de los cuales al menos uno debe ser un número
my: စကားဝှက်မှာအနည်းဆုံးနံပါတ်တစ်လုံးအပါအ ၀ င်အနည်းဆုံးစာလုံး ၈ လုံးပါဝင်ရမယ်
sw: Nywila lazima iwe na herufi nane ziwe na angalau namba moja

# L_MYPROFILE
source: My profile
es_es: Mi perfil
fr: Mon profil
my: ကျွန်ုပ်၏ကိုယ်ရေးအကျဉ်း
sw: Wasifu

# L_CHANGEPASSWORD
source: Change Password
es_es: Cambiar la contraseña
fr: Changer le mot de passe
my: စကားဝှက်ကိုပြောင်းရန်
sw: Badili nywila

# L_CURRENTPASSWORD
source: Current Password
es_es: Contraseña actual
fr: Mot de passe actuel
my: လက်ရှိစကားဝှက်
sw: Nywila ya sasa

# L_NEWPASSWORD
source: New Password
es_es: nueva contraseña
fr: nouveau mot de passe
my: စကားဝှကိအသစ်
sw: Nywila Mpya

# M_INCORRECTCURRENTPASSWORD
source: Incorrect current password
es_es: Contraseña actual incorrecta
fr: Mot de passe actuel incorrect
my: လက်ရှိစကားဝှက်မမှန်ကန်ပါ
sw: Nywila ya sasa sio sahihi

# X_EMAILSENTFAIL
source: We could not send email. Please try again later.
es_es: No pudimos enviar un e-mail. Por favor, inténtelo de nuevo más tarde.
fr: Nous n'avons pas pu envoyer d'e-mail. Veuillez réessayer plus tard.
my: အီးမေးလ်ပို့လို့မရပါ ကျေးဇူးပြု၍ နောက်မှထပ်ကြိုးစားပါ
sw: Barua pepe haijatumwa, Tafadhali jaribu tena baadae

# L_REGION
source: Region
es_es: Región
fr: Région
my: တိုင်းဒေသကြီး
sw: Mkoa

# M_NOREGIONS
source: No regions found
es_es: No se encontró ninguna región
fr: Aucun région trouvé
my: ဒေသများမရှိပါ
sw: Hakuna Mkoa ulio patikana

# R_PHOTODATE
source: Photo Date
es_es: Fecha de la foto
fr: Date de photo
my: ဓာတ်ပုံနေ့
sw: Tarehe ya Picha

# R_TOTALINSUREES
source: Total Insurees
es_es: Número total de asegurados
fr: Nombre total d'assurés
my: စုစုပေါင်းအာမခံ
sw: Jumla ya walipwa bima

# L_REGIONNAME
source: Region Name
es_es: Nombre de la región
fr: Nom de la région
my: တိုင်းဒေသကြီးအမည်
sw: Jina la Mkoa

# M_DELETEREGIONPROMPT
source: Are you sure you want to delete Region?
es_es: ¿Realmente quieres borrar la región? </458e7a03-e8f3-4b31-bd3e-cae4d4314158</br>
fr: Voulez-vous vraiment supprimer le région?
my: ဒေသကိုသင်ဖျက်ချင်သည်လား?
sw: Una uhakika unataka kufuta Mkoa?

# M_DISTRICTINREGION
source: Please delete District in region first
es_es: Por favor, borre los distritos de la región
fr: Veuillez supprimer d'abord les district de la région
my: ကျေးဇူးပြု၍ တိုင်းဒေသကြီးရှိခရိုင်ကိုအရင်ဖျက်ပါ
sw: Tafadhali futa wilaya kwenye mkoa kwanza?

source: No region specified
es_es: No se especifica la región
fr: Aucun région spécifié
my: သတ်မှတ်ထားသောနေရာမရှိပါ
sw: Mkoa haujachaguliwa

# M_BELONGSTO
source: already belongs to
es_es: Ya pertenece a
fr: Appartient déjà à
my: ရှိပြီးသား
sw: Tayari yuko kwenye

# M_FAMILYAFFECTED
source: families/group affected
es_es: Familias/grupos afectados
fr: Familles / groupes impactés
my: မိသားစုများ / အုပ်စုထိခိုက်သည်
sw: Familia/Kundi limeathitika

# M_INVALIDLOCATIONTYPE
source: Invalidy location type
es_es: Tipo de ranura inválida
fr: Type d'emplacement invalide
my: မမှန်ကန်သောတည်နေရာအမျိုးအစား
sw: Aina ya eneo sio sahihi

# M_PLEASESELECTAREGION
source: Please select a Region
es_es: Por favor, seleccione una región
fr: Veuillez sélectionner une région
my: ကျေးဇူးပြု၍ တိုင်းဒေသကြီးရွေးပါ
sw: Tafadhali chagua Mkoa

# M_SUCCESSFULLYMOVED
source: successfully moved to
es_es: Pasó con éxito a
fr: Déplacé avec succès vers
my: အောင်မြင်စွာပြောင်းရွှေ့ခဲ့သည်
sw: Imefanikiwa kuhamishwa kwnda

# T_SELECREGION
source: --Select Region--
es_es: -Región del sur-
fr: -Sél région-
my: - တိုင်းဒေသကြီးရွေးပါ
sw: --Chagua mkoa--

# L_MOVELOCATIONS
source: Move locations
es_es: Mover los lugares
fr: Déplacer les emplacements
my: တည်နေရာများကိုရွှေ့ပါ
sw: Hamisha eneo

# T_RENEWALS
source: Renewals
es_es: Renovaciones
fr: Renouvellements
my: သက်တမ်းတိုး
sw: Upyasho

# L_SORTING
source: Sorting
es_es: Clasificación
fr: Tri
my: စီရန်
sw: Pangilia

# M_PLEASESELECTOFFICER
source: Please select an enrolment officer
es_es: Por favor, seleccione un gerente de afiliados
fr: Veuillez sélectionner un responsable d'affiliation
my: ကျေးဇူးပြုပြီးကျောင်းအပ်အရာရှိကိုရွေးချယ်ပါ
sw: Tafadhali chagua Afisa udali

# L_BIRTHDATEFROM
source: Birth Date From
es_es: Fecha de nacimiento de
fr: Date de naissance à partir de
my: မွေးနေ့
sw: Tarehe ya kuzaliwa kutoka

# L_BIRTHDATETO
source: Birth Date To
es_es: Fecha de nacimiento hasta
fr: Date de naissance jusqu'à
my: မွေးနေ့
sw: Tarehe ya kuzaliwa mpaka

# L_EFFECTIVEDATEFROM
source: Effective Date From
es_es: Fecha efectiva desde
fr: Date d'effective à partir de
my: မှ စတင်၍ ထိရောက်သောနေ့စွဲ
sw: Tarehe madhubuti kutoka

# L_EFFECTIVEDATETO
source: Effective Date To
es_es: Fecha efectiva hasta
fr: Date d'effective jusqu'à
my: ထိရောက်သောနေ့စွဲရန်
sw: Tarehe madhubuti mpaka

# L_ENROLMENTDATEFROM
source: Enrolment Date From
es_es: Fecha de afiliación de
fr: Date d'affiliation à partir de
my: ကျောင်းအပ်ရက်စွဲ
sw: Tarehe ya kuandikishwa kutoka

# L_ENROLMENTDATETO
source: Enrolment Date To
es_es: Fecha de afiliación hasta
fr: Date d'affiliation jusqu'à
my: ကျောင်းအပ်ရန်နေ့စွဲ
sw: Tarehe ya kuandikishwa mpaka

# L_EXPIRYDATEFROM
source: Expiry Date From
es_es: Fecha de caducidad de
fr: Date d'expiration à partir de
my: သက်တမ်းကုန်ဆုံးရက်
sw: Tarehe ya kumaliza kutoka

# L_EXPIRYDATETO
source: Expiry Date To
es_es: Fecha de caducidad hasta
fr: Date d'expiration jusqu'à
my: သက်တမ်းကုန်ဆုံးရက်
sw: Tarehe ya kumaliza mpaka

# L_PAYDATEFROM
source: Payment Date From
es_es: Fecha de pago de
fr: Date de paiement à partir de
my: ငွေပေးချေသည့်နေ့မှစ
sw: Tarehe ya malipo kuanzia

# L_PAYDATETO
source: Payment Date To
es_es: Fecha de pago a
fr: Date de paiement jusqu'à
my: ငွေပေးချေရမည့်နေ့သို့
sw: Tarehe ya malipo mpaka

# L_STARTDATEFROM
source: Start Date From
es_es: Fecha de inicio de
fr: Date de début à partir de
my: စတင်ရက်စွဲမှ
sw: Tarehe ya kuanzia kutoka

# L_STARTDATETO
source: Start Date To
es_es: Fecha de inicio hasta
fr: Date de début jusqu'à
my: စတင်ရက်စွဲသို့
sw: Tarehe ya kuanzia mpaka

# M_AND
source: and
es_es: y
fr: et
my: နှင့်
sw: Na

# M_PLEASESELECT
source: Please select
es_es: Por favor, seleccione
fr: Veuillez sélectionner
my: ကျေးဇူးပြု၍ ရွေးပါ
sw: Tafadali chagua

# T_SELECTCATEGORY
source: --Select category--
es_es: Seleccione la categoría
fr: Sél. catégorie
my: - အမျိုးအစားရွေးပါ
sw: --Chagua aina--

# M_EMAILUPDATED
source: Email settings updated succssfully
es_es: E-Mail actualizado con éxito
fr: E-Mail mis à jour avec succès
my: အီးမေးလ်ချိန်ညှိချက်များသည်မအောင်မြင်ပါ
sw: Barua pepe imebadiliwa bila tatizo

# M_FUNDADDED
source: Fund added successfully
es_es: Financiación añadida con éxito
fr: Financement ajouté avec succès
my: ရန်ပုံငွေအောင်မြင်စွာထည့်သွင်း
sw: Fedha imeongezwa

# L_WELCOME
source: Welcome
es_es: Bienvenido
fr: Bienvenu
my: ကြိုဆိုပါတယ်
sw: Karibu

# M_GOODAFTERNOON
source: Good Afternoon
es_es: Hola
fr: Bonjour
my: မင်္ဂလာနေ့လည်ခင်း
sw: Habari za mchana

# M_GOODEVENING
source: Good Evening
es_es: Buenas tardes
fr: Bonsoir
my: မင်္ဂလာညနေခင်းပါ
sw: Habari za jioni

# M_GOODMORNING
source: Good Morning
es_es: Hola
fr: Bonjour
my: မင်္ဂလာနံနက်ခင်းပါ
sw: Habari za asubui

# R_AGENT
source: Agent
es_es: Agente
my: အေးဂျင့်
sw: Wakala

# L_DISTRICTCODE
source: District Code
es_es: Código de distrito
fr: Code district
my: ခရိုင်ကုဒ်
sw: Msimbi wa Wilaya

# L_REGIONCODE
source: Region Code
es_es: Código de región
fr: Code région
my: တိုင်းဒေသကြီးကုဒ်
sw: Msimbo wa Mkoa

# L_VILLAGECODE
source: Village Code
es_es: Código del pueblo
fr: Code Village
sw: Msibo wa Kijiji

# L_WARDCODE
source: Municipality Code
es_es: Código Municipio
fr: Code Municipalité
my: မြူနီစီပယ် Code ကို
sw: Msimbo wa Kata

# M_EMPTYLOCATIONCODE
source: Location code can not be empty
es_es: El código de localización no puede estar vacío
fr: Le code location ne peut être vide
my: တည်နေရာကုဒ်သည်အလွတ်မဖြစ်နိုင်ပါ
sw: Msimbo wa eneo unahitajika

# M_UNIQUECODELOCATION
source: This code has aready been used, please use different code
es_es: Este código ya existe, por favor cree otro
fr: Ce code existe déjà, veuillez en créer un autre
my: ဤကုဒ်ကို aready အသုံးပြုထားပြီး ကျေးဇူးပြု၍ မတူညီသောကုဒ်ကိုသုံးပါ
sw: Msimbo Umekwishatumika. Tafadhali Tumia Msimbo Tofauti

# M_REGION
source: Regional
fr: Régionale
my: ဒေသဆိုင်ရာ
sw: Kimkoa

# M_REGIONSAVED
source: Region saved successfully
es_es: Región salvada con éxito
fr: Région sauvegardée avec succès
my: ဒေသကိုအောင်မြင်စွာသိမ်းဆည်းပြီး
sw: Mkoa umeifadhiwa kikamilifu

# M_FEEDBACKSELECTION
source: Would you like to apply the following criteria for feedback selection <br />
es_es: ¿Le gustaría aplicar los siguientes criterios para la selección de la retroalimentación? 8f682ba9-52c2-4ffc-8243-bf71ffc019e1
fr: Souhaitez-vous appliquer les critères suivants pour la sélection des commentaires? <br />
my: အကြံပြုချက်ရွေးချယ်ခြင်းအတွက်အောက်ပါစံနှုန်းများကိုသင်ကျင့်သုံးလိုပါသလား < br / >
sw: Je ungependa kubadili haya marejeo yaliochaguliwa

# M_REVIEWSELECTION
source: Would you like to apply the following criteria for review selection <br />
es_es: ¿Desea aplicar los siguientes criterios para la selección de las auditorías? c1ce2cf6-fd62-4b41-a73b-72dfcc590fb9
fr: Souhaitez-vous appliquer les critères suivants pour la sélection des revues? <br />
my: ပြန်လည်သုံးသပ်ခြင်းအတွက်အောက်ပါစံသတ်မှတ်ချက်များကိုသင်ကျင့်သုံးလိုပါသလား < br / >
sw: Je ungependa kubadili haya marejeo yaliochaguliwa

# M_WLDLIKEFEEDBACKELECTION
source: Would you like to continue with the feedback selection process?
es_es: ¿Le gustaría continuar con el proceso de selección de las devoluciones?
fr: Souhaitez-vous continuer le processus de sélection des commentaires?
my: သင်တုန့်ပြန်ချက်ရွေးချယ်ရေးလုပ်ငန်းစဉ်နှင့်အတူဆက်လက်ချင်ပါသလား?
sw: Je, Ungependa Kuendelea na Mchakato wa Kuchagua Maoni?

# M_WLDLIKEREVIEWSELECTION
source: Would you like to continue with the review selection process?
es_es: ¿Desea continuar el proceso de selección de la auditoría? 446cf47a-97e0-4bf6-b5e2-2ca5b7233833
fr: Souhaitez-vous poursuivre le processus de sélection des revues?
my: သုံးသပ်မှုရွေးချယ်ခြင်းလုပ်ငန်းစဉ်ကိုသင်ဆက်လက်လုပ်လိုပါသလား။
sw: Je, Ungependa Kuendelea na Mchakato wa Kuchagua Marejeo?

# M_EXEEDPAECENTAGE
source: Value can not exceed 100%
es_es: El valor no puede exceder el 100%
fr: La valeur ne peut pas excéder 100%
my: တန်ဖိုးသည် ၁၀၀% ထက်မကျော်လွန်နိုင်ပါ
sw: Kiwango hakitakiw kuzid 100%

# M_NOWARD
source: No municipalities found
es_es: No se encontró ningún municipio
fr: Aucune Municipalité trouvée
my: ရပ်ကွက်မတွေ့ပါ
sw: HakunaManispaa iliochaguliwa

# L_FSPREGION
source: Region of FSP
es_es: Región PPS
fr: Région du PPS
my: FSP ဒေသ
sw: Mkoa wa FSP

# L_CREGION
source: Current Region
es_es: Región actual
fr: Région actuelle
my: လက်ရှိတိုင်းဒေသကြီး
sw: Mkoa wa sasa

# L_LOADMEDICALITEMS
source: Click here to load medical items
es_es: Haga clic aquí para cargar la lista de productos médicos
fr: Cliquez ici pour charger la liste de produits médicaux
my: ဆေးဘက်ဆိုင်ရာပစ္စည်းများတင်ရန်ဒီမှာနှိပ်ပါ
sw: Bofya hapa kuona vitu vya matibabu

# L_LOADMEDICALSERVICES
source: Click here to load medical services
es_es: Haga clic aquí para cargar la lista de cuidados
fr: Cliquez ici pour charger la liste de prestations médicales
my: ဆေးကုသမှုဆိုင်ရာဝန်ဆောင်မှုများကိုရယူရန်ဤနေရာကိုနှိပ်ပါ
sw: Bonyeza hapa kuona huduma za matibabu

# M_BGEXTRACTCOMPLETED
source: Your request is submitted and the requested extract is being created now. Once the task is completed, you will receive an email with the download link. Meanwhile you can leave this page and continue with other work.
es_es: Su solicitud ha sido presentada y el extracto está siendo generado. Tan pronto como esté listo, recibirá un correo electrónico con el enlace de descarga. Mientras tanto, puede dejar esta página.
fr: Votre requête a été soumisse et l'extrait est en train d'être généré. Dès que celui-ci sera prêt, vous recevrez un courriel avec le lien de téléchargement. En attendant, vous pouvez quitter cette page.
my: သင်၏တောင်းဆိုချက်ကိုတင်ပြပြီးတောင်းခံထားသောထုတ်ယူမှုကိုယခုပြုလုပ်နေသည်။ လုပ်ငန်းပြီးပြီဆိုရင် download link နဲ့အီးမေးလ်လက်ခံရရှိမယ်။ ဤအတောအတွင်းသင်သည်ဤစာမျက်နှာမှထွက်ခွာနိုင်ပြီးအခြားအလုပ်များနှင့်ဆက်လုပ်နိုင်သည်။
sw: Ombi lako linawasilishwa na dondoo la ombi limeundwa sasa. Mara baada ya kazi kukamilika, utapokea barua pepe na kiungo cha kupakua. Wakati huo huo unaweza kuondoka ukurasa huu na kuendelea na kazi nyingine.

# T_NOPOLICY
source: No policy
es_es: Sin fuente
fr: Pas de police
my: မူဝါဒမရှိပါ
sw: Hakuna Sera

# T_CAPITATIONPAYMENT
source: Capitation Payment
es_es: Pago por capitación
fr: Capitation Paiement
my: ငွေပေးချေမှု
sw: Malipo ya Capitation

# L_LEVEL1
source: Level 1
es_es: Nivel 1
fr: Niveau 1
my: အဆင့် ၁
sw: Kiwango cha 1

# L_LEVEL2
source: Level 2
es_es: Nivel 2
fr: Niveau 2
sw: Kiwango cha 2

# L_LEVEL3
source: Level 3
es_es: Nivel 3
fr: Niveau 3
sw: Kiwango cha 3

# L_LEVEL4
source: Level 4
es_es: Nivel 4
fr: Niveau 4
my: အဆင့် 4
sw: Kiwango cha 4

# L_SHAREOFCONTRIBUTION
source: Share of Contribution
es_es: Proporción de la contribución
fr: Part de Contribution
my: အလှူငွေ၏ဝေစု
sw: Gawio la Mchango

# L_SUBLEVEL1
source: Sub Level 1
es_es: Subnivel 1
fr: Sous Niveau 1
sw: Kiwango cha chini cha 1

# L_SUBLEVEL2
source: Sub Level 2
es_es: Subnivel 2
fr: Sous Niveau 2
sw: Kiwango cha chini cha 2

# L_SUBLEVEL3
source: Sub Level 3
es_es: Subnivel 3
fr: Sous Niveau 3
sw: Kiwango cha chini cha 3

# L_SUBLEVEL4
source: Sub Level 4
es_es: Subnivel 4
fr: Sous Niveau 4
sw: Kiwango cha chini cha 4

# L_WEGHTOFNUMBERFAMILIES
source: Weight of Number of Families
es_es: Peso del número de familias
fr: Poids du nombre de familles
my: မိသားစုအရေအတွက်၏အလေးချိန်
sw: Uzito wa Idadi ya Familia

# L_WEIGHTOFADJUSTEDAMOUT
source: Weight of Adjusted Amount
es_es: Pesos ajustados de los sementales
fr: Poids des montants ajustés
my: ချိန်ညှိပမာဏ၏အလေးချိန်
sw: Uzito wa Kiwango cha Marekebisho

# L_WEIGHTOFINSUREDPOPULATION
source: Weight of Insured Population
es_es: Peso de la población asegurada
fr: Poids de la population assurée
my: အာမခံထားသောလူ ဦး ရေ၏အလေးချိန်
sw: Uzito wa Wakazi wa Wenye Bima

# L_WEIGHTOFNUMBERINSUREDFAMILIES
source: Weight of Number of Insured Families
es_es: Peso del número de familias aseguradas
fr: Poids du nombre de familles assurée
my: အာမခံထားသောမိသားစုအရေအတွက်၏အလေးချိန်
sw: Uzito wa Idadi ya Familia za Bima

# L_WEIGHTOFNUMBERVISITS
source: Weight of Number of Visits
es_es: Peso del número de visitas
fr: Poids du nombre de visites
my: လည်ပတ်မှုအရေအတွက်၏အလေးချိန်
sw: Uzito wa Idadi ya madai

# L_WEIGHTOFPOPUATION
source: Weight of Population
es_es: Peso de la población
fr: Poids de la population
my: လူ ဦး ရေ၏အလေးချိန်
sw: Uzito wa Idadi ya Watu

# L_CAPITATIONPAYMENT
source: Capitation Payment
es_es: Pago del impuesto per cápita
fr: Paiement Capitation
my: ငွေပေးချေမှု
sw: Malipo ya Capitation

# L_NOOFCLAIMS
source: Number of Claims
es_es: Número de beneficios
fr: Nombre de remboursements
my: တောင်းဆိုချက်အရေအတွက်
sw: Idadi ya Madai

# L_NOOFFAMILIES
source: Number of Families
es_es: Número de familias
fr: Nombre de Familles
my: မိသားစုအရေအတွက်
sw: Idadi ya Familia

# L_NOOFINSUREDPOPULATION
source: Number of Insured Population
es_es: Número de población asegurada
fr: Nombre de Population assurée
my: အာမခံထားသောလူ ဦး ရေအရေအတွက်
sw: Idadi ya watu wenye bima

# L_NOOFINSURESFAMILY
source: Number of Insured Families
es_es: Número de familias aseguradas
fr: Nombre de Familles assurée
my: အာမခံထားသောမိသားစုအရေအတွက်
sw: Idadi ya Familia zenye Bima

# L_POPULATION
source: Population
es_es: Población
my: လူ ဦး ရေ
sw: Idadi ya watu

# L_PERMADDERESS
source: Permanent address details
es_es: Detalles de la dirección permanente
fr: Détails de l'adresse permanente
my: အမြဲတမ်းလိပ်စာအသေးစိတ်
sw: Taarifa za Makazi

# M_SHAREDCONTRIBUTIONPARCENT
source: Shared contribution can not exceed 100%
es_es: La cuota de contribución no puede exceder del 100%
fr: La part de contribution ne peut pas excéder 100%
my: မျှဝေထားခြင်းသည် ၁၀၀% ထက်မပိုစေနိုင်ပါ
sw: Gawaio la Mchango Haliwezi Kuzidi 100%

# M_WEIGHTMUSTBE100
source: Sum of the weights must be 100%
es_es: La suma de los pesos debe ser 100%
fr: La somme des poids doit être 100%
my: အလေးများ၏စုစုပေါင်း 100% ဖြစ်ရမည်
sw: Jumla uzito unatakiwa kuwa 100%

# L_ALLOCATEDCONTRIBUTION
source: Allocated Contribution
es_es: Contribución asignada
fr: Contribution allouée
my: ခွဲဝေချထားပေးမှု
sw: Michango Ilioelekezwa

# L_DISTRICTTOTAL
source: District Total
es_es: Total Distrito
my: ခရိုင်စုစုပေါင်း
sw: Jumla Wilayani

# L_REGIONTOTAL
source: Region Total
es_es: Región total
fr: Total Région
my: တိုင်းဒေသကြီးစုစုပေါင်း
sw: Jumla ya mkoa

# L_UNITPRICE
source: Unit Price
es_es: Precio unitario
fr: Prix unitaire
my: တစ်ခုချင်းစျေးနှုန်း
sw: Bei ya Kitengo

# M_SHAREOFCONTRIBUTIONRANGE
source: Share of Contribution must be greater than 0% and less or equal to 100%
es_es: La cuota de contribución debe ser superior al 0% pero no puede exceder del 100%
fr: La part de contribution doit être supérieur à 0% mais ne peut pas excéder 100%
my: လှူဒါန်းမှု၏ဝေစုသည် ၀% ထက်ပိုရမည်သို့မဟုတ် ၁၀၀% နှင့်ညီမျှရမည်။
sw: Gawio la Mchango Lazima Lizidi 0% na Liwe Kubwa au Sawa na 100%

# L_UPLOADREGISTERS
source: Registers
es_es: Registros
fr: Registres
my: မှတ်ပုံတင်
sw: rejesta

# L_UPLOADHEALTHFACILITIES
source: Upload Health Facilities
es_es: Subir las instalaciones de salud
fr: Téléverser des établissements de santés
my: ကျန်းမာရေးဝန်ဆောင်မှုများကိုတင်ပါ
sw: Pakia vituo vya afya
